<template>
  <div>
    <div class="text-right">
      <p>
        <strong>«Утверждаю»</strong>
      </p>
      <p>
        <strong>Начальник гарнизона</strong>
      </p>
      <p>
        <strong>г.Рудного </strong>
      </p>
      <p>
        <strong>полковник гражданской защиты</strong>
      </p>
      <p>
        <strong>__________Ағатай А.Ә.</strong>
      </p>
      <p>
        <strong>« ___ » ____________20 г.</strong>
      </p>
    </div>

    <h2 class="text-center">ОПЕРАТИВНЫЙ ПЛАН ТУШЕНИЯ ПОЖАРА</h2>

    <div class="text-center">
      <h4>
        Средняя школа № 3
      </h4>
      <p>
        г. Рудный. 20 мкр, ул. П. Корчагина 168
      </p>
      <p>
        Расстояние от СПЧ-2: 4,5 км
      </p>
      <p>
        Кратчайший маршрут следования: ул. 40 лет Октября,
      </p>
      <p>
        ул. Ленина, пр. Комсомольский, П. Корчагина.
      </p>
      <p>
        Расчетное время прибытия СПЧ-2: 6 мин.
      </p>
      <p>
        Вариант тушения условного пожара: школьная библиотека
      </p>
      <p>
        Номера телефонов:
      </p>
      <p>
        - директор 5-80-57
      </p>
      <p>
        <strong> </strong>
      </p>
      <p>
        Предусмотрена высылка сил и средств по рангу пожара № 3
      </p>
    </div>

    <p>
      «Переработал»
    </p>
    <p>
      Старший инженер СПЧ №2 г. Рудного
    </p>
    <p>
      лейтенант гражданской защиты
    </p>
    <p>
      __________ Кәкімжанов А.Н.
    </p>
    <p>
      «___» _______________ 20 г
    </p>

    <h3 class="text-center">СОДЕРЖАНИЕ</h3>

    <div class="table-container">
      <table>
        <tbody>
          <tr>
            <td width="38">
              <p>
                № п/п
              </p>
            </td>
            <td width="639">
              <p>
                <strong>наименование</strong>
              </p>
            </td>
            <td width="47">
              <p>
                № стр.
              </p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>
                <strong>1</strong>
              </p>
            </td>
            <td width="639">
              <p>
                <strong>
                  Оперативно-тактическая характеристика объекта
                </strong>
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                1.1 Краткая оперативно – тактическая характеристика
                организации
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                1.2 Наличие и характеристика установок пожаротушения
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                1.3 Наличие и характеристика системы дымоудаления и подпора
                воздуха
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                1.4 Пожарная опасность веществ и материалов, обращающихся в
                производстве и меры защиты личного состава
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                1.5 Наличие АХОВ, радиоактивных веществ в помещениях,
                технологических установках
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                1.6 Дополнительные сведения о характеристиках
                электроснабжения, противопожарного водоснабжения, отопления
                и вентиляции
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>
                <strong>2</strong>
              </p>
            </td>
            <td width="639">
              <p>
                <strong> Прогноз развития пожара</strong>
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                2.1 Пути возможного распространения пожара
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                2.2 Степень угрозы жизни и здоровью людям
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                2.3 Места возможных обрушений строительных конструкций и
                оборудования, границы растекания горючих веществ и
                материалов, взрывов аппаратов и сосудов, находящихся
                (работающих) под давлением
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                2.4 Возможные зоны задымления и прогнозируемая концентрация
                продуктов горения
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                2.5 Параметры возможной зоны теплового воздействия
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                2.6 Возможные параметры пожара
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                2.7 Пример-1
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                2.8 Пример-2
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>
                <strong>3</strong>
              </p>
            </td>
            <td width="639">
              <p>
                <strong> Организация проведения спасательных работ</strong>
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                3.1 Численность работающих (число мест) в организации,
                сведения о местах нахождения и физическое состояние людей
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                3.2 Сведения об эвакуационных путях и выходах из здания, в
                том числе информация: о предполагаемом сосредоточении людей
                в помещениях, порядке проведения спасательных работ и
                привлекаемой для этих целей техники и оборудования
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>
                <strong>4</strong>
              </p>
            </td>
            <td width="639">
              <p>
                <strong>
                  Организация тушения пожара подразделениями
                  противопожарной службы
                </strong>
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                4.1 Пример-1
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                4.2 Пример-2
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                4.3 Данные о развитии условного пожара Вариант №1
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                4.4 Данные о развитии условного пожара Вариант №2
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                4.5 Сводные данные расчетов необходимого количества сил и
                средств
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                4.6 Силы и средства, привлекаемые на тушение пожара и время
              </p>
              <p>
                их сосредоточения
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                4.7 Рекомендации для должностных лиц при тушении пожара
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                4.8 Рекомендации РТП
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                4.9 Рекомендации начальнику тыла
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                4.10 Рекомендации ответственному за технику безопасности
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                4.11 Рекомендации Начальнику штаба
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                4.12 Рекомендации начальнику участка №1
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                4.13 Рекомендации начальнику участка №2
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>
                <strong>5</strong>
              </p>
            </td>
            <td width="639">
              <p>
                <strong>
                  Учет использования оперативного плана тушения пожара
                </strong>
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                5.1 Лист отметки о применении планов и карточек тушения
                пожаров
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>
                <strong>6</strong>
              </p>
            </td>
            <td width="639">
              <p>
                <strong> Графическая часть</strong>
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                6.1 Маршрут движения
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                6.2 План-схема объекта на местности и расположение
                водоисточников
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                6.3 Схемы развертывания подразделений при различных
                вариантах тушения пожара. Вариант-1
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                6.4 Схемы развертывания подразделений при различных
                вариантах тушения пожара. Вариант-2
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                6.5 Схемы развертывания подразделений при различных
                вариантах тушения пожара для участников тушения пожара .
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
          <tr>
            <td width="38">
            </td>
            <td width="639">
              <p>
                6.6 Разрез здания
              </p>
            </td>
            <td width="47">
            </td>
          </tr>
        </tbody>
      </table>
    </div>

    <h3 class="text-center">Раздел 1. «ОПЕРАТИВНО-ТАКТИЧЕСКАЯ ХАРАКТЕРИСТИКА ОБЪЕКТА»</h3>
    <h4 class="text-center">1.1 Краткая оперативно – тактическая характеристика организации</h4>

    <p>Таблица 1</p>

    <div class="table-container">
      <table>
        <tbody>
          <tr>
            <td width="81" rowspan="2">
              <p>
                Размеры геометрические
              </p>
            </td>
            <td width="202" colspan="4">
              <p>
                Конструктивные элементы
              </p>
            </td>
            <td width="75" rowspan="2">
              <p>
                Предел огнест, строительной конструкции (час)
              </p>
            </td>
            <td width="45" rowspan="2">
              <p>
                Количество входов
              </p>
            </td>
            <td width="47" rowspan="2">
              <p>
                Характеристика лест клеток
              </p>
            </td>
            <td width="145" colspan="3">
              <p>
                Энергетическое обеспечение
              </p>
            </td>
            <td width="72" rowspan="2">
              <p>
                Системы извещения и тушения пожара
              </p>
            </td>
          </tr>
          <tr>
            <td width="49">
              <p>
                стены
              </p>
            </td>
            <td width="51">
              <p>
                перекрытия
              </p>
            </td>
            <td width="49">
              <p>
                перегородки
              </p>
            </td>
            <td width="53">
              <p>
                кровля
              </p>
            </td>
            <td width="52">
              <p>
                Напряжение сети
              </p>
            </td>
            <td width="53">
              <p>
                Где и кем тклюючается
              </p>
            </td>
            <td width="41">
              <p>
                отопление
              </p>
            </td>
          </tr>
          <tr>
            <td width="81">
              <p>
                1
              </p>
            </td>
            <td width="49">
              <p>
                2
              </p>
            </td>
            <td width="51">
              <p>
                3
              </p>
            </td>
            <td width="49">
              <p>
                4
              </p>
            </td>
            <td width="53">
              <p>
                5
              </p>
            </td>
            <td width="75">
              <p>
                6
              </p>
            </td>
            <td width="45">
              <p>
                7
              </p>
            </td>
            <td width="47">
              <p>
                8
              </p>
            </td>
            <td width="52">
              <p>
                9
              </p>
            </td>
            <td width="53">
              <p>
                10
              </p>
            </td>
            <td width="41">
              <p>
                11
              </p>
            </td>
            <td width="72">
              <p>
                12
              </p>
            </td>
          </tr>
          <tr>
            <td width="81">
              <p>
                20х82
              </p>
            </td>
            <td width="49">
              <p>
                панель
              </p>
            </td>
            <td width="51">
              <p>
                ж/б плиты
              </p>
            </td>
            <td width="49">
              <p>
                панель
              </p>
            </td>
            <td width="53">
              <p>
                Совмещ
              </p>
              <p>
                енная
              </p>
            </td>
            <td width="75">
              <p>
                IIСО,0,25ч
              </p>
            </td>
            <td width="45">
              <p>
                5
              </p>
            </td>
            <td width="47">
              <p>
                ж/б плиты
              </p>
            </td>
            <td width="52">
              <p>
                220В
              </p>
            </td>
            <td width="53">
              <p>
                Электриком
              </p>
              <p>
                с щитовой на 1-м эт.
              </p>
            </td>
            <td width="41">
              <p>
                От ТЭЦ
              </p>
            </td>
            <td width="72">
              <p>
                «ВЭРТП-16»
              </p>
              <p>
                Приёмконтр
              </p>
              <p>
                охранн пожарный прибор
              </p>
            </td>
          </tr>
        </tbody>
      </table>
    </div>

    <h4 class="text-center">
      Планировка территории:
    </h4>
    <p>
      Средняя школа № 3 находится в западной части города Рудного по адресу ул.
      П. Корчагина 168, на расстоянии от СПЧ-2 г. Рудного 4,5 км. Въезд на
      территорию СШ осуществляется со стороны улицы П. Корчагина. Территория
      занимаемая объектом имеет общую площадь - 29715 м2 на ней расположено одно
      здание которая делит на две школы - Средняя школа № 3,9. Площадь застройки
      СШ № 3 - 2598,2 м2 , СШ № 9-1089,2 м2. Территория ограждена железобетонным
      забором. Рельеф участка ровный, территория асфальтирована 7341 м2 .
      Функциональное назначение объекта –образовательное .Год постройки-1987 г.
    </p>

    <h4 class="text-center">
      Конструктивные особенности зданий и сооружений:
    </h4>
    <p>
      Здание школы 3-х этажное, II степени огнестойкости, с геометрическими
      размерами в плане 85 х 129 м, высота здания-12 м. Наружные стены здания
      –панельные; перегородки – панельные; кровля – ж/б плиты; перекрытие - ж/б
      плиты; фундамент- ж/б блоки. Полы- дощатые, линолеум, плитка; окна-
      пластиковые пакеты ; двери- простые; внутренняя отделка- цементный раствор,
      обои ; наружная отделка- плитка. Отопление- центральное, водяное.
      Электроснабжение здания – 220 В, отключение электроэнергии в здании
      производится в помещении щитовой на 1-ом этаже, отключение электроэнергии
      на улице производится в помещении раздевалки на 1-ом этаже. Вентиляция
      естественная по вертикальным каналам в стенах. Система противопожарной
      защиты здания- «ВЭРСПК-16» прибор приемно- контрольно охранно- пожарный,
      звуковой МАЯК-12 КП, установленного в помещении охраны , а также
      установленного на путях эвакуации людей на каждом этаже. Общее количество
      эвакуационных выходов из здания 4.
    </p>
    <p>
      Предполагаемое сосредоточение людей прогнозируется в помещениях актового
      зала (до 400 чел.), спортзала (до 90 чел.), учебных классов (до 25 чел.),
      библиотеки (60 чел.).
    </p>
    <p>
      При эвакуации из здания школы вследствие ЧС учащиеся размещаются на
      спортивной площадке.
    </p>

    <h4 class="text-center">
      1.2 Наличие и характеристика установок пожаротушения
    </h4>
    <p>
      Автоматизированные системы контроля и безопасности на объекте:
    </p>
    <ul>
      <li>
        <p>
          автоматические пожарные сигнализация;
        </p>
      </li>
      <li>
        <p>
          система аварийного освещения;
        </p>
      </li>
      <li>
        <p>
          система естественной вентиляции.
        </p>
      </li>
    </ul>

    <h4 class="text-center">1.3 Наличие и характеристика системы дымоудаления и подпора воздуха</h4>
    <p class="text-center">Таблица № 3</p>

    <div class="table-container">
      <table>
        <tbody>
          <tr>
            <td width="36">
              <p>
                №
              </p>
              <p>
                п/п
              </p>
            </td>
            <td width="144">
              <p>
                Наименование помещений, защищаемых
              </p>
              <p>
                установками
              </p>
              <p>
                дымоудаления
              </p>
              <p>
                и подпора воздуха
              </p>
            </td>
            <td width="132">
              <p>
                Вид и
              </p>
              <p>
                характеристика установки
              </p>
            </td>
            <td width="168">
              <p>
                Наличие и места автоматического и ручного пуска
              </p>
              <p>
                установок дымоудаления и подпора воздуха
              </p>
            </td>
            <td width="168">
              <p>
                Порядок включения и рекомендации по использованию при
                тушении пожара
              </p>
            </td>
          </tr>
          <tr>
            <td width="36">
              <p>
                <strong>1</strong>
              </p>
            </td>
            <td width="144">
              <p>
                <strong>2</strong>
              </p>
            </td>
            <td width="132">
              <p>
                <strong>3</strong>
              </p>
            </td>
            <td width="168">
              <p>
                <strong>4</strong>
              </p>
            </td>
            <td width="168">
              <p>
                <strong>5</strong>
              </p>
            </td>
          </tr>
          <tr>
            <td width="648" colspan="5">
              <p>
                <strong>Систем дымоудаления и подпора воздуха нет</strong>
              </p>
            </td>
          </tr>
        </tbody>
      </table>
    </div>

    <h4 class="text-center">
      1.4 Пожарная опасность веществ и материалов,
      обращающихся в производстве и меры защиты личного состава
    </h4>
    <p class="text-center">Таблица № 4</p>

    <div class="table-container">
      <table>
        <tbody>
          <tr>
            <td width="36">
              <p>
                № п/п
              </p>
            </td>
            <td width="96">
              <p>
                Наименование
              </p>
              <p>
                помещения, технологич. оборудования
              </p>
            </td>
            <td width="108">
              <p>
                Наименование
              </p>
              <p>
                горючих (взрывчатых)
              </p>
              <p>
                веществ
              </p>
              <p>
                и материалов
              </p>
            </td>
            <td width="92">
              <p>
                Количество
              </p>
              <p>
                (объем)
              </p>
              <p>
                в помещении,
              </p>
              <p>
                (кг, л, м3)
              </p>
            </td>
            <td width="100">
              <p>
                Краткая
              </p>
              <p>
                характеристика пожарной
              </p>
              <p>
                опасности
              </p>
            </td>
            <td width="68">
              <p>
                Средства
              </p>
              <p>
                тушения
              </p>
            </td>
            <td width="64">
              <p>
                Рекомендации
              </p>
              <p>
                по мерам
              </p>
              <p>
                защиты л/с
              </p>
            </td>
            <td width="84">
              <p>
                Дополнительные
              </p>
              <p>
                сведения
              </p>
            </td>
          </tr>
          <tr>
            <td width="36">
              <p>
                <strong>1</strong>
              </p>
            </td>
            <td width="96">
              <p>
                <strong>2</strong>
              </p>
            </td>
            <td width="108">
              <p>
                <strong>3</strong>
              </p>
            </td>
            <td width="92">
              <p>
                <strong>4</strong>
              </p>
            </td>
            <td width="100">
              <p>
                <strong>5</strong>
              </p>
            </td>
            <td width="68">
              <p>
                <strong>6</strong>
              </p>
            </td>
            <td width="64">
              <p>
                <strong>7</strong>
              </p>
            </td>
            <td width="84">
              <p>
                <strong>8</strong>
              </p>
            </td>
          </tr>
          <tr>
            <td width="648" colspan="8">
              <p>
                <strong>нет</strong>
              </p>
            </td>
          </tr>
        </tbody>
      </table>
    </div>

    <h4 class="text-center">
      <u>
        1.5 Наличие АХОВ, радиоактивных веществ
        в помещениях, технологических установках (аппаратах).
      </u>
    </h4>
    <p class="text-center">Таблица № 5</p>

    <div class="table-container">
      <table>
        <tbody>
          <tr>
            <td width="36">
              <p>
                №
              </p>
              <p>
                п/п
              </p>
            </td>
            <td width="108">
              <p>
                Наименование
              </p>
              <p>
                помещения,
              </p>
              <p>
                технологи-ческого
              </p>
              <p>
                оборудования
              </p>
            </td>
            <td width="96">
              <p>
                Наименование
              </p>
              <p>
                вещества, его количество
              </p>
            </td>
            <td width="132">
              <p>
                Краткая
              </p>
              <p>
                характеристика
              </p>
            </td>
            <td width="60">
              <p>
                Огнетушащее
              </p>
              <p>
                средство
              </p>
            </td>
            <td width="48">
              <p>
                Средства
              </p>
              <p>
                защиты л/с
              </p>
            </td>
            <td width="108">
              <p>
                Рекомендации
              </p>
              <p>
                по
              </p>
              <p>
                обеспечению
              </p>
              <p>
                безопасной
              </p>
              <p>
                работы л/с
              </p>
            </td>
            <td width="60">
              <p>
                Дополнительные сведения
              </p>
            </td>
          </tr>
          <tr>
            <td width="36">
              <p>
                <strong>1</strong>
              </p>
            </td>
            <td width="108">
              <p>
                <strong>2</strong>
              </p>
            </td>
            <td width="96">
              <p>
                <strong>3</strong>
              </p>
            </td>
            <td width="132">
              <p>
                <strong>4</strong>
              </p>
            </td>
            <td width="60">
              <p>
                <strong>5</strong>
              </p>
            </td>
            <td width="48">
              <p>
                <strong>6</strong>
              </p>
            </td>
            <td width="108">
              <p>
                <strong>7</strong>
              </p>
            </td>
            <td width="60">
              <p>
                <strong>8</strong>
              </p>
            </td>
          </tr>
          <tr>
            <td width="36">
              <p>
                <strong>нет</strong>
              </p>
            </td>
            <td width="108">
              <p>
                <strong>нет</strong>
              </p>
            </td>
            <td width="96">
              <p>
                <strong>нет</strong>
              </p>
            </td>
            <td width="132">
              <p>
                <strong>нет</strong>
              </p>
            </td>
            <td width="60">
              <p>
                <strong>нет</strong>
              </p>
            </td>
            <td width="48">
              <p>
                <strong>нет</strong>
              </p>
            </td>
            <td width="108">
              <p>
                <strong>нет</strong>
              </p>
            </td>
            <td width="60">
              <p>
                <strong>нет</strong>
              </p>
            </td>
          </tr>
        </tbody>
      </table>
    </div>

    <h4>
      <u>
        Наличие на объекте взрыво - и пожароопасных веществ, СДЯВ,
        вид, количество и способ хранения:
      </u>
    </h4>
    <p>Отсутствуют.</p>

    <h4 class="text-center">
      1.6 Дополнительные сведения о характеристиках электроснабжения, про
      тивопожарного водоснабжения, отопления и вентиляции
    </h4>
    <h4 class="text-center">
      Противопожарное водоснабжение.
    </h4>
    <p>
      внутреннее: ПК – 12.
    </p>
    <p>
      Имеются первичные средства пожаротушения:
    </p>
    <p>
      Огнетушители; 2 углекислотных и 20 порошковых.
    </p>
    <p>
      Наружное противопожарное водоснабжение обеспечивается за счет ПГ № 26,27
      расположенных за территории СШ №3 на расстоянии ПГ № 26- 50м , ПГ-27- 70 м
      на кольцевом водопроводе диаметром 300 мм.
    </p>
    <p>
      <strong>Система жизнеобеспечения:</strong>
    </p>
    <ul>
      <li>
        <p>
          Система энергоснабжения – центральная.
        </p>
      </li>
      <li>
        <p>
          Система водоснабжения и канализации – центральная.
        </p>
      </li>
      <li>
        <p>
          Система отопления – центральная.
        </p>
      </li>
    </ul>

    <h4 class="text-center">
      Раздел 2. «ПРОГНОЗ РАЗВИТИЯ ПОЖАРА»
    </h4>
    <p>
      <strong>2.1 </strong>
      <strong>Пути возможного распространения пожара:</strong>
    </p>
    <p>
      В зданиях огонь распространяется в основном по горючим материалам, мебели и
      оборудованию, находящемуся в помещениях, со скоростью 0,5-1,5 м/мин. Из
      помещений огонь и продукты сгорания распространяются в коридоры. Если
      лестничные клетки не отделены от коридоров, тогда продукты сгорания и огонь
      быстро распространяются на вышерасположенные этажи и могут отрезать пути
      эвакуации учащимся.
    </p>
    <p>
      Быстрому распространению огня и дыма способствуют системы вентиляции,
      воздушного отопления, а также пустоты в конструкциях зданий. Быстрому
      развитию пожара способствует наличие легковоспламеняющихся веществ, мебели,
      различных материалов в складских помещениях и др.
    </p>
    <p>
      <strong>2.2 </strong>
      <strong>Степень угрозы жизни и здоровью людей:</strong>
    </p>
    <p>
      При пожарах наибольшую опасность представляют этажи, где расположены
      классы, библиотеки, т.к. в них дети школьного возраста.
    </p>
    <p>
      При пожаре в ГУ «Средней школы № 3» прежде всего создастся опасность
      учащимся. Наибольшую опасность представляют продукты сгорания в классах.
    </p>
    <p>
      По прибытии на пожар РТП необходимо немедленно установить связь с
      администрацией и обслуживающим персоналом учреждения, уточнить, какие меры
      приняты по эвакуации детей, их количество, место эвакуации, а также какой
      обслуживающий персонал можно привлечь для эвакуации детей.
    </p>
    <p>
      Для спасательных работ во всех случаях привлекают персонал учреждения,
      особенно при проведении эвакуации людей. В этих условиях способы и приемы
      спасания определяют с учетом сложившейся обстановки. При эвакуации дети
      выходят самостоятельно в указанном направлении или под надзором персонала и
      пожарных.
    </p>
    <p>
      Одновременно с тушением РТП и командиры на боевых участках определяют пути
      распространения горения, оперативно вводят силы и средства для защиты
      смежных с горящими помещений. Принимают меры для защиты от огня, дыма и
      проливаемой воды.
    </p>
    <p>
      <strong>2.3 </strong>
      <strong>Места возможного обрушений строительных конструкций:</strong>
    </p>
    <p>
      Пожарная нагрузка в зданиях ГУ «СШ№3 в помещениях 20-40 кг/м2.
    </p>
    <p>
      Из-за большой пожарной нагрузки в при возникновении пожара местом
      возможного обрушения междуэтажных перекрытий возникает как правило над
      очагом интенсивного горения, так как происходит перенагревание из-за
      высокой температуры железобетонного перекрытия. А также этому способствуют
      имеющиеся пустоты в перекрытиях. . В связи с этим возможно обрушение
      конструкций железобетонного перекрытия 3 этажа над очагом интенсивного
      горения, а также под очагом горения перекрытия помещений.
    </p>
    <p>
      Самая опасная стадия пожара – это вторая, так как эта стадия пожара
      оказывает существенного влияния на огнестойкость строительных конструкций,
      поскольку температуры достигает от 300 до 1200 град..
    </p>
    <p>
      <strong>2.4 </strong>
      <strong>
        Возможные зоны задымления и прогнозируемая концентрация проду
      </strong>
      <strong>к</strong>
      <strong>тов горения:</strong>
    </p>
    <p>
      Объем выделившегося дыма, его плотность и токсичность зависят от свойств
      горящего материала и от условий протекания процесса горения.
    </p>
    <p>
      Под <strong>зоной задымления</strong> понимается часть пространства,
      примыкающего к зоне горения, в котором невозможно пребывание людей без
      защиты органов дыхания и в котором затрудняются боевые действия
      подразделений пожарной охраны из-за недостатка видимости.
    </p>
    <p>
      В зданиях II степеней огнестойкости, к которым в основном относятся здания
      ГУ «СШ №3», огонь распространяется в основном по горючим материалам, мебели
      и оборудованию, находящемуся в помещениях, со скоростью 0,5-1,5 м/мин. Из
      помещений огонь и продукты сгорания распространяются в коридоры. При этом,
      продукты сгорания и огонь быстро распространяется на вышерасположенный этаж
      и могут отрезать пути эвакуации. Также быстрому задымлению этажей зданий
      способствуют лестничные клетки.
    </p>
    <p>
      Быстрому распространению огня и дыма способствуют системы вентиляции, а
      также пустоты в конструкциях зданий.
    </p>
    <p>
      При пожарах в зданиях и сооружениях опасные факторы пожара являются
      основным препятствием для успешного выполнения боевой работы личным
      составом, создают опасность для жизни и здоровья людей, оказавшихся в зоне
      задымления.
    </p>
    <p>
      Границами зоны задымления считаются места, где плотность дыма составляет
      1-10-4÷6-10-4 кг/м3, видимость предметов 6-12 м, концентрация кислорода в
      дыме не менее 16% и токсичность газов не представляет опасности для людей,
      находящихся без средств защиты органов дыхания.
    </p>
    <p>
      Практически установить границы зон при пожаре не представляется возможным,
      так как происходит их непрерывное изменение, и можно говорить лишь об
      условном их расположении.
    </p>
    <p>
      <strong> </strong>
      Возможные зоны задымления и прогнозируемая концентрация продуктов горения в
      ГУ «СШ №3» при возникновении пожара в отделениях находящихся на 1-ом этаже
      можно считать практически все помещения данного отделения и помещения 2-го
      этажа.
    </p>
    <p>
      <strong>2.5 </strong>
      <strong>Параметры возможной зоны теплового воздействия:</strong>
    </p>
    <p>
      <strong> </strong>
      Зона теплового воздействия примыкает к границам зоны горения. В этой части
      пространства протекают процессы теплообмена между поверхностью пламени,
      окружающими ограждающими конструкциями и горючими материалами. Границы зоны
      проходят там, где тепловое воздействие приводит к заметному изменению
      состояния материалов, конструкций и создает невозможные условия для
      пребывания людей без тепловой защиты.
    </p>
    <p>
      Возможные зоны теплового воздействия и его параметры зависят от места
      возникновения пожара. Наибольшее тепловое воздействие будет наблюдаться
      непосредственно у очага пожара и в помещениях верхнего над очагом этажа, с
      заметным снижением его интенсивности по мере отдаления.
    </p>
    <p>
      <strong>2.6 </strong>
      <strong>Возможные параметры пожара:</strong>
    </p>
    <p>
      В зданиях II степеней огнестойкости, к которым относятся здания ГУ «Средней
      школы», огонь распространяется в основном по горючим материалам, мебели и
      оборудованию, находящемуся в помещениях, со скоростью 0,5-1,5 м/мин. Из
      помещений огонь и продукты сгорания распространяются в коридоры.
    </p>

    <h4 class="text-center">
      <u>2.7</u>
      <u>Вариант №1.</u>
    </h4>
    <p>
      <strong> </strong>
      Для обоснования возможных мест возникновения пожара, которые определяются
      исходя из реальной обстановки на объекте. Необходимо определить помещения в
      которых находятся вещества и материалы скорость распространения горения, по
      которым приведет к быстрому развитию динамики пожара, и слишком мало время
      критической продолжительности пожара по истечении которого возникает
      опасная ситуация вследствие достижения одним из опасных факторов пожара
      (далее-ОФП), предельно допустимого для человека значения.
    </p>
    <p>
      Принципиально возможны <u><strong>два</strong></u><strong> </strong>
      <u><strong>варианта</strong></u> возникновения и распространения пожара в
      помещениях здания школы:
    </p>
    <p>
      <strong> </strong>
      По занавесу и по рядам кресел в помещении актового зала. Однако загорание
      текстурной обивки кресла от малокалорийного источника трудноосуществимо и
      может быть легко ликвидировано силами находящихся в зале людей.
      Следовательно, вторая схема практически нереальна и в расчете принимается.
    </p>
    <p>
      <strong> </strong>
      <u><strong>Пути возможного распространения пожара.</strong></u>
    </p>
    <p>
      Исходя из конструктивной характеристики здания и помещения, в котором
      произошло возгорание <u>распространение пожара возможно</u>:
    </p>
    <p>
      - в результате достижения пределов огнестойкости ограждающими и несущими
      конструкциями;
    </p>
    <p>
      - при переходе пламени и продуктов горения через дверные и оконные проемы,
      между помещениями;
    </p>
    <p>
      <u><strong>ОПРЕДЕЛЯЕМ ВИДЫ ВОЗМОЖНОГО ПОЖАРА В ПОМЕЩЕНИИ: </strong></u>
    </p>
    <p>
      Помещение актового зала расположено на втором этаже здания, площадь
      помещения составляет <em>S</em> = 245,5 м2, объем помещения <em>V</em> =
      1092,7 м3, высота помещения <em>h</em> = 4,45 м, ширина <em>b=</em> 11,92
      м, площадь проемов <em>А</em> = 21 м. Пожарная нагрузка для школ согласно
      ТР РК «Общие требования к пожарной безопасности» составляет 900 МДж/м2 или
      6,43*103 кг.
    </p>
    <p>
      Рассчитывают проемность помещений <em>П</em>, м0,5,
    </p>
    <p>
      <em>П = </em>
      <u><em>∑ А</em></u>
      <u><em>j</em></u>
      <u><em> </em></u>
      <u><em>h</em></u>
      <u><em>j</em></u>
      <u><em> </em></u>
      <em>0,5</em>
      <em>/S</em>
      =21·4,450,5/245,5= 0,42 м0,5<em> </em>; Из справочной литературы
      (Справочник РТП таб. 1.3) выбирают количество воздуха, необходимое для
      сгорания 1 кг материала <em>i</em>-й пожарной нагрузки <em>V</em>0 <em>i</em>, м3/кг.
    </p>
    <p>
      Рассчитывают количество воздуха, необходимое для сгорания 1 кг материала
      пожарной нагрузки
    </p>
    <p>
      <em>V</em>
      <em>0 =</em>
      <em> </em>
      <u><em>∑</em></u>
      <u><em>V</em></u>
      <u><em>0</em></u>
      <u><em>j</em></u>
      <u><em>P</em></u>
      <u><em>j</em></u>
      <em> = </em>
      <u>4,2·6,43·10</u>
      <u>3</u>
      <em>=</em>
      4,2 м3/кг ;
    </p>
    <p>
      <em> ∑ </em>
      <em>P</em>
      <em>j</em>
      6,43·103
    </p>
    <p>
      Определяют удельное критическое количество пожарной нагрузки <em>q</em> <em>кр.к</em>, кг/м2,
      для кубического помещения объемом <em>V</em>, равным
      объему расчетного помещения
    </p>
    <p>
      <em>q</em>
      <em> </em>
      <em>кр.к.</em>
      <em> </em>
      <em>=</em>
      <em> </em>
      <u><em>4500 П</em></u>
      <u><em> 3</em></u>
      <em> </em>
      <em>+</em>
      <em> </em>
      <u><em>V</em></u>
      <u><em>0,333</em></u>
      <em> </em>
      <em>=</em>
      <u>4500 · 0,32</u>
      <u>3</u>
      + <u>307,17</u><u>0,333</u> <em>=</em> 8,49 кг/м2 ;
    </p>
    <p>
      <em>1+500 П</em>
      <em>3 </em>
      <em>6 </em>
      <em>V</em>
      <em>0</em>
      1+500·0,323 6 · 4,2
    </p>
    <p>
      Вычисляют удельное значение пожарной нагрузки <em>q</em><em>k</em>, кг/м2,
      для исследуемого помещения
    </p>
    <p>
      <em>q </em>
      <em>к</em>
      <em> =</em>
      <u><em> ∑ P</em></u>
      <u><em>j </em></u>
      <u><em>Q</em></u>
      <u><em>p</em></u>
      <u><em>Hi</em></u>
      <em>=</em>
      <u> 6,43·10</u>
      <u>3</u>
      <u>·13,8 </u>
      <em>=</em>
      25,6 кг/м2 ;
    </p>
    <p>
      <em> </em>
      <em>(6 </em>
      <em>S</em>
      <em> -</em>
      <em>A</em>
      <em>)</em>
      <em>Q</em>
      <em>p</em>
      <em>Hd</em>
      <em> </em>
      (6·307,170,667-22,03) ·13,8
    </p>
    <p>
      где <em>S</em><em> -</em> площадь пола помещения, равная <em>V</em> <em> </em>0,667.
    </p>
    <p>
      Сравнивают значения <em>q</em><em>k</em> и<em> </em><em>q</em><em>кр.к</em>
      . Если <em>q</em><em>k</em> &lt; <em>q</em><em>кр.к</em>, то в помещении
      будет пожар, регулируемый нагрузкой (ПРН); если <em>q</em><em>k</em>
      <img width="17" height="19" src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAA4AAA
        AQCAYAAAAmlE46AAAAT0lEQVQ4T62SQQ4AIAjDxv8fLeGIYcw
        scjQ2tYaAOWFymMADjOfNwYwS3p66wqqRwgqsrhFWoGW0Gq1flV
        CFq0a6WDdYNjbt7jfj887bxgQMxAoRWKvDjQAAAABJRU5ErkJggg==" />
      <em>q</em>
      <em>кр.к</em>
      , ,то в помещении будет пожар, регулируемый вентиляцией (ПРВ).
    </p>
    <p>
      <u>
        <strong>
          ОПРЕДЕЛЯЕМ ВРЕМЯ ДОСТИЖЕНИ МАКСИМАЛЬНОГО ЗНАЧЕНИЯ СРЕНЕОБЪЕМНОЙ
          ТЕМПЕРАТУРЫ:
        </strong>
      </u>
      <u> </u>
    </p>
    <p>
      где <em>t</em><em>п</em> - характерная продолжительность объемного пожара,
      ч, рассчитываемая по формуле
    </p>
    <p>
      <em>t</em>
      <em> </em>
      <em>п =</em>
      <em> </em>
      <u><em>∑ </em></u>
      <u><em>P</em></u>
      <u><em>j</em></u>
      <u><em> </em></u>
      <u><em>Q</em></u>
      <u><em>p</em></u>
      <u><em>H</em></u>
      <u><em>i</em></u>
      <em> </em>
      <em>. </em>
      <u><em>n</em></u>
      <u><em>ср</em></u>
      <u><em>∑ </em></u>
      <u><em>P</em></u>
      <u><em>j</em></u>
      <em>=</em>
      <u>6,43·10</u>
      <u>3</u>
      <u>·13,8 </u>
      <em>=</em>
      <em> </em>
      0,44 часа или 26,4 мин. <em> </em>;
    </p>
    <p>
      <em>6258 </em>
      <em>A</em>
      <em> √ </em>
      <em>h</em>
      <em> ∑ </em>
      <em>n</em>
      <em>j</em>
      <em> </em>
      <em>P</em>
      <em>j</em>
      <em> </em>
      6258·22,03·1,46
    </p>
    <p>
      где <em>n</em><em>ср</em> - средняя скорость выгорания древесины,
      кг/(м2·мин) (Справочник РТП таб. 1.5);
    </p>
    <p>
      <em>п</em>
      <em>i</em>
      - средняя скорость выгорания <em>i</em>-го компонента твердого горючего или
      трудногорючего материала, кг/(м2·мин)
    </p>
    <p>
      для ПРВ
    </p>
    <p>
      <em>t</em>
      <em>max</em>
      <em>=</em>
      t <em>п</em>= 26,4 мин.
    </p>
    <p>
      <u><strong>ВЫВОД:</strong></u>
      <strong> </strong>
      Исходя из расчета максимальное расчетное время воздействия среднеобъемной
      температуры на строительные конструкции составляет 26,4 минуты, минимальный
      предел огнестойкости для ограждающих конструкций в помещении согласно (ТР
      РК «Общие требования к пожарной безопасности» приложение 4 таб. 2), это
      двери, окна 15 минут. За данный период времени произойдет нарушение
      целостности дверных и оконных проемов, соответственно <u>гор</u><u>е</u><u>ние ра</u><u>с</u>
      <u>пространится в смежные помещения через дверной проем.</u>
    </p>
    <p>
      * Расчет произведен согласно методам расчета по ГОСТ
    </p>
    <p>
      <strong> </strong>
      <u><strong>Места возможных обрушений строительных конструкций</strong></u>
    </p>
    <p>
      <u><strong>и оборудования.</strong></u>
    </p>
    <p>
      Процесс теплообмена горячих газов, факела пламени и ограждающих конструкций
      при пожаре в помещении носит сложный характер и осуществляется одновременно
      тепловым излучением, конвекцией и теплопроводностью. Для железобетонных и
      огнезащищенных металлических конструкций промышленных зданий (сооружений)
      учитывает характеристики технологических процессов и устанавливает
      соответствующие требования к огнестойкости конструкций, исходя из
      нормируемого риска достижения предельного состояния конструкций по признаку
      потери несущей и теплоизолирующей способностей в условиях реальных пожаров.
    </p>
    <p>
      Требуемые пределы огнестойкости устанавливаются на основе определения
      эквивалентной продолжительности пожаров и коэффициента огнестойкости.
    </p>
    <p>
      <u><strong>ВЫВОД:</strong></u>
      <strong> </strong>
      Исходя из вышеприведенного расчета (максимальное расчетное время
      воздействия среднеобъемной температуры) на строительные конструкции
      составляет 26,4 минуты, минимальный предел огнестойкости для ограждающих
      конструкций в помещении согласно (ТР РК «Общие требования к пожарной
      безопасности» приложение 5 таб. 1), это внутренняя несущая перегородка 30
      минут. За расчетный период времени <u>потери несущей способности конструкций не
        пр</u><u>о</u><u>изойдет.</u>
    </p>
    <p>
      <strong> </strong>
      <u><strong>Параметры возможной зоны теплового воздействия.</strong></u>
    </p>
    <p>
      Зона теплового воздействия примыкает к границам зоны горения. В этой части
      пространства протекают процессы теплообмена между поверхностью пламени,
      окружающими ограждающими конструкциями и горючими материалами. Передача
      теплоты в окружающую среду осуществляется следующими способами: конвекцией,
      излучением, теплопроводностью. Границы зоны проходят там, где тепловое
      воздействие приводит к заметному изменению состояния материалов,
      конструкций и создает невозможные условия для пребывания людей без тепловой
      защиты.
    </p>
    <p>
      <u><strong>ОПРЕДЕЛЯЕМ СРЕДНЕОБЪЕМНУЮ ТЕМПЕРАТУРУ В ПОМЕЩЕНИИ:</strong></u>
    </p>
    <p>
      Определяют максимальную среднеобъемную температуру <em>Т</em><em>max</em>
    </p>
    <p>
      для ПРВ в интервале 0,15
      <img width="17" height="19" src="data:image/png;base64,iVBORw0KGgoAAAA
        NSUhEUgAAAA4AAAAQCAYAAAAmlE46AAAAT0lEQVQ4T73SMQ4AIAgDwP
        L/R2sYHFSgpDEycwWDBrFMdOjAAdx9DIbIt6xgiipYogxS9
        HziupD0RorZOTxAumP6sc6Jnp7V1ttZNQz6Dyf8tQoR07rAcQAAAABJRU5ErkJggg==" />
      <em>t</em>
      <em>п</em>
      <img width="17" height="19" src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUg
        AAAA4AAAAQCAYAAAAmlE46AAAAT0lEQVQ4T73SMQ4AIAgDwPL/R2s
        YHFSgpDEycwWDBrFMdOjAAdx9DIbIt6xgiipYogxS9Hzi
        upD0RorZOTxAumP6sc6Jnp7V1ttZNQz6Dyf8tQoR07rAcQAAAABJRU5ErkJggg==" />
      1,22 ч с точностью до 8 % <em>Т</em><em>max</em> = 1000 °С и с точностью до
      5 %
    </p>
    <p>
      4,7·10-3(q-30) 4,7·10-3(64,9-30)
    </p>
    <p>
      T max = 940 ℮ = 940*2,7 = 1106 °С.
    </p>
    <p>
      * Расчет произведен согласно методам расчета по ГОСТ
    </p>
    <p>
      <strong> </strong>
      <u>
        <strong>
          Возможные зоны задымления и прогнозируемая концентрация
        </strong>
      </u>
    </p>
    <p>
      <u><strong> продуктов горения.</strong></u>
    </p>
    <p>
      Под зоной задымления понимается часть пространства, примыкающего к зоне
      горения, в котором невозможно пребывание людей без защиты органов дыхания и
      в котором затрудняются боевые действия подразделений противопожарной службы
      из-за недостатка видимости. Зона задымления может включать в себя всю зону
      теплового воздействия и значительно превышать ее.
    </p>
    <p>
      Границами зоны задымления считаются места, где плотность дыма, видимость
      предметов, концентрация кислорода в дыме и токсичность газов не
      представляет опасности для людей, находящихся без средств защиты органов
      дыхания.
    </p>
    <p>
      <u><strong>ОПРЕДЕЛЯЕМ ПОЛОЖЕНИЕ НЕЙТРАЛЬНОЙ ЗОНЫ:</strong></u>
    </p>
    <p>
      <strong>Н</strong>
      <strong>н.з.</strong>
      <strong>=Н</strong>
      <strong>S</strong>
      <strong>2</strong>
      <strong>в</strong>
      <strong>р</strong>
      <strong>r</strong>
      <strong>/(</strong>
      <strong>S</strong>
      <strong>2</strong>
      <strong>н</strong>
      <strong>р</strong>
      <strong>в</strong>
      <strong>+</strong>
      <strong>S</strong>
      <strong>2</strong>
      <strong>в</strong>
      <strong>р</strong>
      <strong>r</strong>
      <strong>)+0,5Н</strong>
      <strong>пр</strong>
      <strong>= </strong>
    </p>
    <p>
      <strong>= 1,75*22,03</strong>
      <strong>2</strong>
      <strong>*0,275/(2,8</strong>
      <strong>2</strong>
      <strong>*0,277+22,03</strong>
      <strong>2</strong>
      <strong>*0,275)+0,5*2 = 1,7 м.</strong>
    </p>
    <p>
      <u><strong>ВЫВОД:</strong></u>
      <strong> </strong>
      Вероятнее всего, что задымление смежных с горящим помещений, будет
      происходить уже на стадии пожара протекающей до потери ограждающих
      способностей оконных и дверных проемов. После вскрытия проемов газообмен
      будет происходить следующим образом: исходя из вышеприведенного расчета
      видно, что положение нейтральной зоны ниже высоты дверного проема,
      соответственно после вскрытия дверного проема, задымление будет, через него
      распространятся в смежные помещения, соответственно будет происходить более
      интенсивное задымления коридоров школы.
    </p>
    <p>
      <strong> </strong>
      <u><strong>Возможные параметры пожара.</strong></u>
    </p>
    <p>
      <strong> </strong>
      <strong>СПРАВОЧНЫЕ ДАННЫЕ</strong>
    </p>
    <p>
      А) линейная скорость распространения в помещении актовом зале 1,5 м/мин.
    </p>
    <p>
      Б) интенсивность подачи воды 0,06 л/м кв.с..
    </p>
    <p>
      В) время сбора и выезда по тревоге 2 мин.
    </p>
    <p>
      Г) время боевого развертывания 6 мин.
    </p>
    <p>
      <strong>Время свободного развития пожара:</strong>
    </p>
    <p>
      <strong>τ</strong>
      <strong>св.г.</strong>
      <strong>= τ</strong>
      <strong>д/с.</strong>
      <strong>+ τ</strong>
      <strong>сбор.</strong>
      <strong> + τ</strong>
      <strong>сл.</strong>
      <strong> + τ</strong>
      <strong>б.р.</strong>
      <strong> = 8+2+</strong>
      <strong>6</strong>
      <strong>+6 =</strong>
      <strong>22</strong>
      <strong> мин.</strong>
    </p>
    <p>
      <strong>t</strong>
      <em><strong>сл</strong></em>
      <strong> = 60 х </strong>
      <strong>4,5</strong>
      <strong>/45 = </strong>
      <strong>6</strong>
      <strong> минуты.</strong>
    </p>
    <p>
      <strong>Определяется путь пройденный огнем:</strong>
    </p>
    <p>
      <strong>R</strong>
      <strong>1</strong>
      <strong>=5*</strong>
      <strong>V</strong>
      <strong>л</strong>
      <strong>+ </strong>
      <strong>V</strong>
      <strong>л</strong>
      <strong> *Т</strong>
      <strong>2 </strong>
      <strong>= 5*1,5+1,5*</strong>
      <strong>12</strong>
      <strong>=</strong>
      <strong>25,5</strong>
      <strong> м.</strong>
    </p>
    <p>
      <strong>Определяется площадь пожара: </strong>
    </p>
    <p>
      Sп=0,5а(5Vл+ VлТ2)2 = 0,5*1,6(5*1,5+1,5*12)2 = 487,6 м2
    </p>
    <p>
      Площадь сцены 18,4 м2 необходимо установить за какой период времени пожар
      выйдет в зрительный зал и измениться линейная скорость распространения.
    </p>
    <p>
      Тгор = Sп/0,5а(5Vл+ Vл)2 = 18,4/0,5*1,6(5*1,5+1,5)2 = 0,28 мин.
    </p>
    <p>
      Тсв2 = Т2- Тгор = 12 – 0,28 = 11,72 мин значит данное время пожар будет
      развиваться по зрительному залу с линейной скоростью 0,6 м/мин. Необходимо
      установить площадь пожара в зрительном зале.
    </p>
    <p>
      <strong>S</strong>
      <strong>п</strong>
      <strong>=</strong>
      <strong>na</strong>
      <strong>(5</strong>
      <strong>V</strong>
      <strong>л</strong>
      <strong>+ </strong>
      <strong>V</strong>
      <strong>л</strong>
      <strong>Т</strong>
      св2<strong>) = 1*</strong><strong>11,92</strong><strong> </strong><strong>(5*0,6 +
        0,6*</strong><strong>12</strong><strong>) = </strong> <strong>121,5</strong><strong>
        м</strong><strong>2</strong>
    </p>
    <p>
      <strong>S</strong>
      <strong>п</strong>
      <strong>=</strong>
      <strong>S</strong>
      <strong>сцен</strong>
      <strong> +</strong>
      <strong>S</strong>
      <strong>зал</strong>
      <strong> =18,4 + </strong>
      <strong>121,5</strong>
      <strong> = </strong>
      <strong>139,9</strong>
      <strong> м</strong>
      <strong>2</strong>
    </p>
    <p>
      причины возникновения пожаров.
    </p>
    <p>
      <strong>2.8 </strong>
      <strong>пример – 2</strong>
    </p>
    <p>
      Так же для наиболее сложного варианта тушения можно рассматривать
      вероятность возникновения возгорания в помещении библиотеки на втором этаже
      Средней школы №3, так как, наибольшая пожарная нагрузка будет из-за
      большого количества книг и деревянных стеллажей. Скопления людей находиться
      именно в этом помещении, и в случае пожара может привести к созданию
      ситуации, когда паника и ОФП угрожают жизни и здоровью людей.
    </p>
    <p>
      В результате пожара огонь быстро распространится на часть площади помещения
      библиотеки (48,1 м2).
    </p>
    <p>
      В здании школы II степеней огнестойкости огонь распространяется в основном
      по горючим материалам конструкций в библиотеке по стеллажам с книгами,
      перекрытиям, перегородкам, мебели и оборудованию, находящейся в помещении <em>, </em>со
      скоростью 0,6-1,0м/мин<em>. </em>Быстрому распространению
      огня и дыма могут способствовать также системы вентиляции, пустоты в
      конструкциях. При этом скорость распространения огня достигает 1,5-2м/мин.
      Из помещений огонь и продукты сгорания распространяются в коридоры. Так как
      лестничные клетки не отделены от коридоров, продукты сгорания и огонь могут
      быстро распространиться по этажу и на вышерасположенный этаж и отрезать
      пути эвакуации учащихся и преподавательского состава с помещений школы.
      Основной угрозой будет быстро распространяющийся дым по всему зданию и
      помещениям. Наибольшая концентрация дыма прогнозируется на втором этаже и у
      очага горения, в помещении библиотеки. Наибольшее тепловое воздействие
      будет наблюдаться непосредственно у очага пожара, с заметным снижением его
      интенсивности по мере отдаления.
    </p>
    <p>
      В процессе пожара возможно обрушение конструкций перекрытия 1 этажа под
      помещением библиотеки, а также перекрытия вышерасположенных помещений 3-го
      этажа.
    </p>
    <p>
      <u><em><strong>РАСЧЕТ СИЛ СРЕДСТВ </strong></em></u>
      <u><em><strong>НА</strong></em></u>
      <u><em><strong>ТУШЕНИЕ ПОЖАРА</strong></em></u>
      .
    </p>
    <ol>
      <li>
        <p>
          <strong> СПРАВОЧНЫЕ ДАННЫЕ</strong>
        </p>
      </li>
    </ol>
    <p>
      А) линейная скорость распространения 1,0 м/мин.
    </p>
    <p>
      Б) интенсивность подачи воды 0,06 л/м кв.с.
    </p>
    <p>
      В) время сбора и выезда по тревоге 2 мин.
    </p>
    <p>
      Г) время боевого развертывания 6 мин.
    </p>
    <p>
      <strong>
        ОПРЕДЕЛЯЕМ ВОЗМОЖНУЮ ОБСТАНОВКУ НА ПОЖАРЕ К МОМЕНТУ ВВЕДЕНИЯ СИЛ И
        СРЕДСТВ ПЕРВЫМ ПОДРАЗДЕЛЕНИЕМ.
      </strong>
    </p>
    <p>
      <strong>Время свободного развития пожара:</strong>
      рассчитывается следующим образом, первоначально рассчитывается время до
      прибытия первого подразделения по следующей формуле:
    </p>
    <p>
      <strong>Т</strong>
      <strong>св</strong>
      <strong>=Т</strong>
      <strong>дс</strong>
      <strong>+Т</strong>
      <strong>сб1</strong>
      <strong>+Т</strong>
      <strong>сл1</strong>
      <strong>+Т</strong>
      <strong>бр1 </strong>
      <strong>= </strong>
      8 + 2 + 6+ 6 = 22 мин.
    </p>
    <p>
      <strong>Т</strong>
      <strong>сл</strong>
      <strong>=60*L/V</strong>
      <strong>сл</strong>
      = 60*4,5 /45= 6 мин.
    </p>
    <p>
      <strong> Определяется путь пройденный огнем:</strong>
    </p>
    <p>
      <strong> </strong>
      <strong>R</strong>
      <strong>1</strong>
      <strong>=5*</strong>
      <strong>V</strong>
      <strong>л</strong>
      <strong> + </strong>
      <strong>V</strong>
      <strong>л</strong>
      <strong> +Т</strong>
      <strong>2</strong>
      = 5*1,0+1*12=17 м.
    </p>
    <p>
      <strong> Т</strong>
      <strong>2</strong>
      <strong>=Т</strong>
      <strong>св</strong>
      <strong>-10</strong>
      = 22–10 =12 мин.
    </p>
    <p>
      <strong> Определяется площадь пожара:</strong>
    </p>
    <p>
      Так как, помещение библиотеки формы и путь, пройденный огнём больше чем
      ширина, то форму пожара принимаем – прямоугольную:
    </p>
    <p>
      <strong> </strong>
      <strong>S</strong>
      <strong>п1 </strong>
      <strong>= </strong>
      <strong>n</strong>
      <strong> * а * (5 * </strong>
      <strong>V</strong>
      <strong>л </strong>
      <strong>+ </strong>
      <strong>V</strong>
      <strong>л </strong>
      <strong>* Т</strong>
      <strong>2</strong>
      <strong>) </strong>
      =1 * 5,45* (5 * 1,0 + 1,0 * 12) = 92,65 м.кв.
    </p>
    <p>
      На начальной стадии огонь не выйдет за противопожарные преграды. По данным
      расчетам площади пожара получается, что площадь пожара больше площади
      помещения (Sпомещ. = 48,1 м.кв. &lt; Sп1 = 92,65 м.кв.). Необходимо узнать
      за какой период времени данное помещение охватит огнем и начнется
      воздействие открытого огня на самую слабую противопожарную преграду с
      периодом огнестойкости 0,25 часа = 15 минут (15мин., согласно СниП
      2.02-05-2002), а именно дверь. Расчет делаем от обратного без учета первых
      10 минут исходя из геометрической конструкции помещения библиотеки:
    </p>
    <p>
      <strong>S</strong>
      <strong> </strong>
      <strong>п ом. </strong>
      <strong>= 4</strong>
      <strong>8,1</strong>
      <strong>м.кв. </strong>
      <strong> </strong>
      <strong>длина = 8,</strong>
      <strong>83</strong>
      <strong> м. ширина = 5,</strong>
      <strong>4</strong>
      <strong>5 м.</strong>
    </p>
    <p>
      <strong>
        Определяется время за которое огнем будет охвачено помещение
      </strong>
      исходя из геометрической конструкции помещения библиотеки, по формуле:
    </p>
    <p>
      <strong> </strong>
      <strong>Т</strong>
      <strong>гор</strong>
      <strong> </strong>
      <strong>= S</strong>
      <strong>п</strong>
      <strong> </strong>
      <strong>/ n * a * 0,5 * V</strong>
      <strong>л</strong>
      <strong> </strong>
      = 48,1 / 1 * 5,45 * 0,5 * 1 = 17,68 мин.
    </p>
    <p>
      <strong>
        Определяется время воздействия на противопожарную преграду:
      </strong>
    </p>
    <p>
      <strong>Т</strong>
      <strong>воздействия </strong>
      <strong>= Т</strong>
      <strong>св</strong>
      <strong>- Т</strong>
      <strong>гор</strong>
      <strong>=</strong>
      <strong>22</strong>
      <strong>-</strong>
      <strong>17,68</strong>
      <strong>=</strong>
      <strong>4,32</strong>
      <strong> мин.</strong>
    </p>
    <p>
      Полученное время сравниваем с временем предела огнестойкости самой слабой
      противопожарной преграды, т.е. дверного полотна (15мин., согласно СниП
      2.02-05-2002).
    </p>
    <p>
      <strong> </strong>
      <strong>4,32</strong>
      <strong> &lt;15 </strong>
    </p>
    <p>
      Вывод: за время свободного развития пожара не произойдёт обрушение наиболее
      слабой противопожарной преграды и огонь не выйдет за рамки помещения
      библиотеки в коридор. Sпомещ. = Sп1
    </p>

    <ThreatLevel/>

    <h4 class="text-center">
      Раздел № 3 «Организация проведения спасательных работ»
    </h4>
    <h4 class="text-center">
      3.1 Численность работающих
      (число мест) в организации, сведения о местах нахождения и физическое состояние людей
    </h4>
    <p>
      Сведения о персонале объекта:
    </p>
    <p>
      Численность педагогического состава, детей: Количество учителей-60
      Количество учащихся –400 . Количество сотрудников находящихся в ночное
      время – (1 чел. охрана)
    </p>
    <h4 class="text-center">
      3.2 Сведения об эвакуационных путях и выходах из здания, в том числе
      информация: о предполагаемом сосредоточении людей в помещениях, порядке
      проведения спасательных работ и привлекаемой для этих целей техники и
      оборудования
    </h4>
    <p>
      Преподавательскому составу необходимо произвести эвакуацию учащихся
      находящихся в библиотеки на втором этаже Средней школы №3 с момента
      обнаружения пожара. Если данные мероприятия будут произведены в полном
      объеме и в срок, то на момент прибытия первого пожарного подразделения в
      помещении библиотеки и в последующем в Средней школы №1 не будет и
      прибывшее подразделение может сразу приступать к тушению пожара. Однако
      учитывая что, Средняя школа №3 является объектом образования необходимо
      вызвать дополнительные силы для проведения разведки во всех направлениях с
      задачей отыскания пострадавших.
    </p>
    <p>
      <strong> </strong>
    </p>
    <h4 class="text-center">
      Раздел №4 «Организация тушения пожара подразделениями противопожарной службы»
    </h4>
    <h4 class="text-center">
      <u>4.1 ВАРИАНТ № 1.</u>
    </h4>
    <p>
      В помещении актового зала горючая загрузка в основном составляет деревянные
      и полимерные материалы, которые не вступают во взаимодействие с водой при
      их тушении. Пылевые аэрогели в помещении отсутствуют, по этому воду можно
      подавать компактными и распыленными струями.
    </p>
    <h4 class="text-center">
      <u>Определяем площадь тушения.</u>
    </h4>
    <p>
      <u><strong>ОПРЕДЕЛЯЕМ ПЛОЩАДЬ ТУШЕНИЯ:</strong></u>
    </p>
    <p>
      <strong>S</strong>
      <strong>туш.</strong>
      <strong>=</strong>
      <strong>nah</strong>
      <strong>= 1*11,92</strong>
      <strong>*5 = </strong>
      <strong>59,6</strong>
      <strong> м</strong>
      <strong>2 </strong>
      <strong>;</strong>
    </p>
    <p>
      <strong>
        ОПРЕДЕЛЯЕМ НЕОБХОДИМОЕ КОЛИЧЕСТВО СТВОЛОВ ДЛЯ ЛОКАЛИЗАЦИИ ПОЖАРА:
      </strong>
    </p>
    <p>
      <strong>Q</strong>
      <strong> </strong>
      <strong>тр</strong>
      <strong>т</strong>
      <strong>= </strong>
      <strong>S</strong>
      <strong>т </strong>
      <strong>* </strong>
      <strong>j</strong>
      <strong>т</strong>
      <strong>тр</strong>
      <strong>=</strong>
      <strong>59,6</strong>
      <strong>*0,06 = </strong>
      <strong>3,57</strong>
      <strong> </strong>
      <strong>л/с</strong>
    </p>
    <p>
      <strong> </strong>
      <strong>N</strong>
      <strong>ст</strong>
      <strong>т</strong>
      <strong>= </strong>
      <strong>S</strong>
      <strong>т</strong>
      <strong>J</strong>
      <strong>тр</strong>
      <strong>т</strong>
      <strong> / </strong>
      <strong>q</strong>
      <strong>приб</strong>
      <strong> =</strong>
      <strong>59,6</strong>
      <strong>*0,06</strong>
      <strong>/3,5 </strong>
      <strong>=&gt; </strong>
      <strong>1,02</strong>
      <strong> </strong>
      принимаем на тушение 2 ствола РСК-50.<strong> </strong>
    </p>
    <p>
      У первого прибывшего подразделения достаточно сил и средств для подачи
      необходимого количество огнетушащих веществ для выполнения условий
      локализации пожара, значит условия локализации пожара выполняются.
    </p>
    <p>
      <strong>
        ОПРЕДЕЛЯЕМ НЕОБХОДИМОЕ КОЛИЧЕСТВО СТВОЛОВ НА ЗАЩИТУ ОБЪЕКТА:
      </strong>
    </p>
    <p>
      <strong> </strong>
      <strong>Q</strong>
      <strong> </strong>
      <strong>тр</strong>
      <strong>з</strong>
      <strong>= </strong>
      <strong>S</strong>
      <strong>з</strong>
      <strong>*</strong>
      <strong>J</strong>
      <strong>тр</strong>
      <strong>т</strong>
      <strong>/3=(</strong>
      <strong>139,9</strong>
      <strong>+</strong>
      <strong>69,95</strong>
      <strong>+</strong>
      <strong>21,08</strong>
      <strong>)</strong>
      <strong>*</strong>
      <strong>0,02</strong>
      <strong>=</strong>
      <strong>4,61</strong>
      <strong> л/с.</strong>
      <strong> </strong>
    </p>
    <p>
      <strong> </strong>
      <strong>N</strong>
      <strong>ст</strong>
      <strong>т</strong>
      <strong>= </strong>
      <strong>Q</strong>
      <strong>з</strong>
      <strong> / </strong>
      <strong>q</strong>
      <strong>ст</strong>
      <strong>=</strong>
      <strong>4,61</strong>
      <strong>/3,5=</strong>
      <strong> 1,31 </strong>
      исходя из возможной обстановки на пожаре и тактических условий проведения
      боевых действий принимаем 2 ст «Б<strong>»</strong>
    </p>
    <p>
      - на защиту и охлаждение смежных помещений 2-го этажа звеном ГДЗС со
      стороны коридора – 1 ствол РСК-50 («Б»);
    </p>
    <p>
      - на защиту и охлаждения 3-го этажа над очагом возгорания звеном ГДЗС – 1
      ствол РСК-50 («Б»).
    </p>
    <p>
      <strong> </strong>
    </p>
    <p>
      <strong>
        Определяем требуемый расход подачи огнетушащих средств на т
      </strong>
      <strong>у</strong>
      <strong>шение и защиту:</strong>
    </p>
    <p>
      <strong> Q</strong>
      <strong>тр</strong>
      <strong>т-з </strong>
      <strong>= </strong>
      <strong>Q</strong>
      <strong> </strong>
      <strong>тр</strong>
      <strong>з</strong>
      <strong> + </strong>
      <strong>Q</strong>
      <strong> </strong>
      <strong>тр</strong>
      <strong>т</strong>
      <strong> =</strong>
      3,57 + 4,61 = 8,18 л/с.
    </p>
    <p>
      <strong>ОПРЕДЕЛЯЕМ ФАКТИЧЕСКИЙ РАСХОД ОГНЕТУШАЩИХ СРЕДСТВ НА ТУШ</strong>
      <strong>Е</strong>
      <strong>НИЕ ПОЖАРА И ДЛЯ ЗАЩИТЫ:</strong>
    </p>
    <p>
      <strong> Q</strong>
      <strong>ф </strong>
      <strong>= </strong>
      <strong>N</strong>
      <strong>ст</strong>
      <strong>т</strong>
      <strong> * </strong>
      <strong>q</strong>
      <strong>приб </strong>
      <strong>+ </strong>
      <strong>N</strong>
      <strong>ст</strong>
      <strong>з</strong>
      <strong> * </strong>
      <strong>q</strong>
      <strong>приб </strong>
      <strong>= </strong>
      2 * 3,5 + 2 * 3,5 = 14 л/с.
    </p>
    <p>
      Следовательно, условия локализации выполняется: <strong>Q</strong><strong>ф</strong><strong>
        &gt; Q</strong><strong>тр</strong> <strong>т-з</strong>
    </p>
    <p>
      <strong>ПРОВЕРЯЕМ ОБЕСПЕЧЕННОСТЬ ОБЪЕКТА ВОДОЙ:</strong>
    </p>
    <p>
      <strong> </strong>
      <strong>ПГ-</strong>
      <strong>26 </strong>
      расположен на кольцевой водопроводной сети диаметром 300 мм на расстоянии
      50 м. от места пожара, при напоре в сети Н=30 м вод.ст. (3 атм.) скорость
      движения воды будет равна -1,5 м/с (<strong>V</strong><strong>в</strong> =
      1,5 м/с), согласно данным таблицы 4.2 справочника РТП:
    </p>
    <p>
      <strong>Q </strong>
      <strong>к. водоот.</strong>
      <strong> = (V</strong>
      <strong>в</strong>
      <strong> * d</strong>
      <strong>с</strong>
      <strong>)</strong>
      <strong>2</strong>
      <strong>; </strong>
    </p>
    <p>
      dс = 300 мм.= 11,8 дюйма, ( 1 дюйм = 25,4)
    </p>
    <p>
      Q к. водоот. = ( 1,5 * 11,8)2 = 113,0 л/с.
    </p>
    <p>
      Следовательно, ПГ-26 обеспечит тушение пожара необходимым количеством воды,
      условия <strong>Q</strong><strong> </strong><strong>общ. </strong><strong>ф</strong><strong>
      </strong>&gt; <strong>Q</strong> <strong> </strong><strong>к. вод..</strong><strong>
      </strong>выполняется,
      так как, 113,0 л/с &gt; 14 л/с
    </p>
    <p>
      <strong>
        ОПРЕДЕЛЯЕТСЯ ТРЕБУЕМОЕ КОЛИЧЕСТВО ПОЖАРНЫХ МАШИН С УЧЕТОМ ИСПОЛЬЗОВАНИЯ
        НАСОСОВ ПО СХЕМЕ:
      </strong>
      <strong>3 </strong>
      <strong>ствола РСК-50 («Б»):</strong>
    </p>
    <p>
      <strong> </strong>
      <strong>N</strong>
      <strong>м </strong>
      <strong>= Q</strong>
      <strong>ф </strong>
      <strong>/ Q</strong>
      <strong>н </strong>
      <strong>= </strong>
      14 /32 = 0,43принимаем 1 АЦ-40
    </p>
    <p>
      <strong>
        ОПРЕДЕЛЯЕМ ПРЕДЕЛЬНОЕ РАСТОЯНИЕ ПО ПОДАЧИ ПРИБОРОВ ТУШЕНИЯ ПОЖАРА ОТ
        УСТАНОВЛЕННЫХ ПОЖАРНЫХ АВТОМОБИЛЕЙ НА ТУШЕНИЕ ПОЖАРА И ДЛЯ ЗАЩИТЫ:
      </strong>
    </p>
    <p>
      <strong>L</strong>
      <strong>ПР</strong>
      <strong>=(Н</strong>
      <strong>н</strong>
      <strong>–(Н</strong>
      <strong>р</strong>
      <strong>+</strong>
      <strong>Z</strong>
      <strong>м</strong>
      <strong>+</strong>
      <strong>Z</strong>
      <strong>ст</strong>
      <strong>)/</strong>
      <strong>S</strong>
      <strong>Q</strong>
      <strong>2</strong>
      <strong>)*20 = </strong>
      [90–(50+0+3,8)/0,016*17,52]*20 = 147,7 м
    </p>
    <p>
      Так как, расстояния от ближайшего ПГ 26 К-300) до очага пожара составляет
      примерно –80 м., следовательно, что предельное расстояние по подачи стволов
      от ПА установленного на ПГ соответствует.
    </p>
    <p>
      <strong>ОПРЕДЕЛЯЕМ ТРЕБУЕМУЮ ЧИСЛЕНОСТЬ ЛИЧНОГО СОСТАВА:</strong>
    </p>
    <p>
      <strong> </strong>
      <strong>N</strong>
      <strong>лич/сос</strong>
      <strong>= </strong>
      <strong>N</strong>
      <strong>эвак </strong>
      <strong>+ </strong>
      <strong>N</strong>
      <strong> </strong>
      <strong>т</strong>
      <strong>звГДЗС</strong>
      <strong>*3+ </strong>
      <strong>N</strong>
      <strong> </strong>
      <strong>з</strong>
      <strong>стБ</strong>
      <strong>*</strong>
      <strong>3</strong>
      <strong>+</strong>
      <strong>N</strong>
      <strong>пб </strong>
      <strong> +</strong>
      <strong>N</strong>
      <strong>разв</strong>
      <strong>=2</strong>
      <strong>+</strong>
      <strong>2</strong>
      <strong>*3+2*3</strong>
      <strong>+</strong>
      <strong>2+2</strong>
      <strong>=</strong>
      <strong>18</strong>
      <strong>человек</strong>
    </p>
    <p>
      <strong>ОПРЕДЕЛЯЕМ ТРЕБУЕМУЮ ЧИСЛЕНОСТЬ ОТДЕЛЕНИЙ:</strong>
    </p>
    <p>
      <strong>N</strong>
      <strong>отд</strong>
      <strong>=</strong>
      <strong>N</strong>
      <strong>л/с</strong>
      <strong>/5 = </strong>
      18/5 =3,6 принимаем 4 отд.
    </p>
    <p>
      Произведенный расчет показывает, что сил и средств, прибывших по
      автоматическому вызову № 1 (4 АЦ) не хватит для организации работ по
      спасению людей и ликвидации пожара по данному тактическому замыслу.
    </p>
    <p>
      Тем самым, для ликвидации пожара при заданных условиях необходимо
      сосредоточить на месте пожара силы и средства по повышенному рангу №2, РТП
      принимает меры к поднятию личного состава отдыхающих смен и постановки в
      боевой расчет резервной техники.
    </p>
    <p>
      <strong> </strong>
    </p>
    <h4 class="text-center">
      <u>4.2 ВАРИАНТ № 2.</u>
    </h4>
    <p>
      <strong> </strong>
      <strong>Определяем площадь тушения:</strong>
    </p>
    <p>
      <strong>S</strong>
      <strong>т1 </strong>
      <strong>= </strong>
      <strong>n</strong>
      <strong> * </strong>
      <strong>a</strong>
      <strong> * </strong>
      <strong>h</strong>
      <strong>т</strong>
      <strong> </strong>
      = 1 * 5,45* 5 = 27,25 м2 .
    </p>
    <p>
      <strong>
        Определяем необходимое количество стволов для локализации пожара:
      </strong>
    </p>
    <p>
      <strong> </strong>
      <strong>Q</strong>
      <strong> </strong>
      <strong>тр</strong>
      <strong>т</strong>
      <strong>= </strong>
      <strong>S</strong>
      <strong>т </strong>
      <strong>* </strong>
      <strong>j</strong>
      <strong>т</strong>
      <strong>тр</strong>
      <strong>=</strong>
      <strong>27</strong>
      <strong>*0,06 = </strong>
      <strong>1,62</strong>
      <strong> </strong>
      <strong>л/с</strong>
    </p>
    <p>
      <strong> </strong>
      <strong>N</strong>
      <strong>т</strong>
      <strong>ст </strong>
      <strong>= Q</strong>
      <strong>тр</strong>
      <strong>т</strong>
      /<strong> </strong><strong>q</strong><strong>приб</strong> = 1,62 / 3,5 =
      0,46 принимаем на тушение 1 ствола РСК-50.
    </p>
    <p>
      Прибывшее первое подразделение производит боевое развертывание стволов в
      библиотеку и приступает к эвакуации пострадавших всеми имеющимися силами.
      Отделение ВГСО прибывшее вторым через 1 минуту приступает к эвакуации
      пострадавших, часть сил и средств подразделения прибывшего первым
      приступает к тушению - 1 ствол «Б» звеном ГДЗС через лестничную клетку
      подается со стороны коридора. Условия локализации выполняются.
    </p>
    <p>
      <strong>
        Определяем необходимое количество стволов на защиту объекта:
      </strong>
    </p>
    <p>
      Исходя из возможной обстановки на пожаре и тактических условий проведения
      боевых действий площадь защиты можно принять равной площади пожара и
      включить половину площадей смежных помещений на третьем этаже
    </p>
    <p>
      <strong> </strong>
      <strong>Q</strong>
      <strong> </strong>
      <strong>тр</strong>
      <strong>з</strong>
      <strong>= </strong>
      <strong>S</strong>
      <strong>з</strong>
      <strong>*</strong>
      <strong>J</strong>
      <strong>тр</strong>
      <strong>т</strong>
      <strong>/3=(</strong>
      <strong>48,1</strong>
      <strong>+</strong>
      <strong>24,</strong>
      <strong>0</strong>
      <strong>5+</strong>
      <strong>8,83</strong>
      <strong>)</strong>
      <strong>*</strong>
      <strong>0,02</strong>
      <strong>=</strong>
      <strong>1,6</strong>
      <strong>1</strong>
      <strong> л/с.</strong>
    </p>
    <p>
      <strong> </strong>
      <strong>N</strong>
      <strong>ст</strong>
      <strong>т</strong>
      <strong>= </strong>
      <strong>Q</strong>
      <strong>з</strong>
      <strong> / </strong>
      <strong>q</strong>
      <strong>ст</strong>
      <strong>=</strong>
      <strong>1,6</strong>
      <strong>1</strong>
      <strong>/3,5=</strong>
      <strong> 0,46 </strong>
      исходя из возможной обстановки на пожаре и тактических условий проведения
      боевых действий принимаем 2 ст «Б<strong>»</strong>
    </p>
    <p>
      - на защиту и охлаждение смежных помещений 2-го этажа звеном ГДЗС со
      стороны коридора – 1 ствол РСК-50 («Б»);
    </p>
    <p>
      - на защиту и охлаждения 3-го этажа над очагом возгорания звеном ГДЗС – 1
      ствол РСК-50 («Б»).
    </p>
    <p>
      <strong>
        Определяем требуемый расход подачи огнетушащих средств на т
      </strong>
      <strong>у</strong>
      <strong>шение и защиту:</strong>
    </p>
    <p>
      <strong> Q</strong>
      <strong>тр</strong>
      <strong>т-з </strong>
      <strong>= </strong>
      <strong>Q</strong>
      <strong> </strong>
      <strong>тр</strong>
      <strong>з</strong>
      <strong> + </strong>
      <strong>Q</strong>
      <strong> </strong>
      <strong>тр</strong>
      <strong>т</strong>
      <strong> =</strong>
      1,61 + 1,62 = 3,23 л/с.
    </p>
    <p>
      <strong>ОПРЕДЕЛЯЕМ ФАКТИЧЕСКИЙ РАСХОД ОГНЕТУШАЩИХ СРЕДСТВ НА ТУШ</strong>
      <strong>Е</strong>
      <strong>НИЕ ПОЖАРА И ДЛЯ ЗАЩИТЫ:</strong>
    </p>
    <p>
      <strong> Q</strong>
      <strong>ф </strong>
      <strong>= </strong>
      <strong>N</strong>
      <strong>ст</strong>
      <strong>т</strong>
      <strong> * </strong>
      <strong>q</strong>
      <strong>приб </strong>
      <strong>+ </strong>
      <strong>N</strong>
      <strong>ст</strong>
      <strong>з</strong>
      <strong> * </strong>
      <strong>q</strong>
      <strong>приб </strong>
      <strong>= </strong>
      1 * 3,5 + 2 * 3,5 = 10,5 л/с.
    </p>
    <p>
      Следовательно, условия локализации выполняется: <strong>Q</strong><strong>ф</strong><strong>
        &gt; Q</strong><strong>тр</strong> <strong>т-з</strong>
    </p>
    <p>
      <strong>ПРОВЕРЯЕМ ОБЕСПЕЧЕННОСТЬ ОБЪЕКТА ВОДОЙ:</strong>
    </p>
    <p>
      <strong> </strong>
      <strong>ПГ-</strong>
      <strong>26</strong>
      <strong> </strong>
      расположен на кольцевой водопроводной сети диаметром 300 мм на расстоянии
      80 м. от места пожара, при напоре в сети Н=30 м вод.ст. (3 атм.) скорость
      движения воды будет равна -1,5 м/с (<strong>V</strong><strong>в</strong> =
      1,5 м/с), согласно данным таблицы 4.2 справочника РТП:
    </p>
    <p>
      <strong>Q </strong>
      <strong>к. водоот.</strong>
      <strong> = (V</strong>
      <strong>в</strong>
      <strong> * d</strong>
      <strong>с</strong>
      <strong>)</strong>
      <strong>2</strong>
      <strong>; </strong>
    </p>
    <p>
      dс = 300 мм.= 11,8 дюйма, ( 1 дюйм = 25,4)
    </p>
    <p>
      Q к. водоот. = ( 1,5 * 11,8)2 = 113,0 л/с.
    </p>
    <p>
      Следовательно, ПГ-26 обеспечит тушение пожара необходимым количеством воды,
      условия <strong>Q</strong><strong> </strong><strong>общ. </strong><strong>ф</strong><strong>
      </strong>&gt; <strong>Q</strong> <strong> </strong><strong>к. вод..</strong><strong>
      </strong>выполняется,
      так как, 113,0 л/с &gt; 10,5 л/с
    </p>
    <p>
      <strong>
        ОПРЕДЕЛЯЕТСЯ ТРЕБУЕМОЕ КОЛИЧЕСТВО ПОЖАРНЫХ МАШИН С УЧЕТОМ ИСПОЛЬЗОВАНИЯ
        НАСОСОВ ПО СХЕМЕ:
      </strong>
      <strong>3 </strong>
      <strong>ствола РСК-50 («Б»):</strong>
    </p>
    <p>
      <strong> </strong>
      <strong>N</strong>
      <strong>м </strong>
      <strong>= Q</strong>
      <strong>ф </strong>
      <strong>/ Q</strong>
      <strong>н </strong>
      <strong>= </strong>
      10,5 /32 = 0,32 принимаем 1 АЦ-40
    </p>
    <p>
      <strong>
        ОПРЕДЕЛЯЕМ ПРЕДЕЛЬНОЕ РАСТОЯНИЕ ПО ПОДАЧИ ПРИБОРОВ ТУШЕНИЯ ПОЖАРА ОТ
        УСТАНОВЛЕННЫХ ПОЖАРНЫХ АВТОМОБИЛЕЙ НА ТУШЕНИЕ ПОЖАРА И ДЛЯ ЗАЩИТЫ:
      </strong>
    </p>
    <p>
      <strong>L</strong>
      <strong>ПР</strong>
      <strong>=(Н</strong>
      <strong>н</strong>
      <strong>–(Н</strong>
      <strong>р</strong>
      <strong>+</strong>
      <strong>Z</strong>
      <strong>м</strong>
      <strong>+</strong>
      <strong>Z</strong>
      <strong>ст</strong>
      <strong>)/</strong>
      <strong>S</strong>
      <strong>Q</strong>
      <strong>2</strong>
      <strong>)*20 = </strong>
      [90–(50+0+3,8)/0,016*17,52]*20 = 147,7 м
    </p>
    <p>
      Так как, расстояния от ближайшего ПГ 26 К-300) до очага пожара составляет
      примерно – 80 м., следовательно, что предельное расстояние по подачи
      стволов от ПА установленного на ПГ соответствует.
    </p>
    <p>
      <strong>ОПРЕДЕЛЯЕМ ТРЕБУЕМУЮ ЧИСЛЕНОСТЬ ЛИЧНОГО СОСТАВА:</strong>
    </p>
    <p>
      <strong> </strong>
      <strong>N</strong>
      <strong>лич/сос</strong>
      <strong>= </strong>
      <strong>N</strong>
      <strong>эвак </strong>
      <strong>+ </strong>
      <strong>N</strong>
      <strong> </strong>
      <strong>т</strong>
      <strong>звГДЗС</strong>
      <strong>*3+ </strong>
      <strong>N</strong>
      <strong> </strong>
      <strong>з</strong>
      <strong>стБ</strong>
      <strong>*</strong>
      <strong>3</strong>
      <strong>+</strong>
      <strong>N</strong>
      <strong>пб </strong>
      <strong> +</strong>
      <strong>N</strong>
      <strong>разв</strong>
      <strong>=2</strong>
      <strong>+</strong>
      <strong>1*3+2*3</strong>
      <strong>+</strong>
      <strong>2+2</strong>
      <strong>=1</strong>
      <strong>5</strong>
      <strong>человек</strong>
    </p>
    <p>
      <strong>ОПРЕДЕЛЯЕМ ТРЕБУЕМУЮ ЧИСЛЕНОСТЬ ОТДЕЛЕНИЙ:</strong>
    </p>
    <p>
      <strong>N</strong>
      <strong>отд</strong>
      <strong>=</strong>
      <strong>N</strong>
      <strong>л/с</strong>
      <strong>/5 = </strong>
      15/4 =4 отд.
    </p>
    <p>
      <strong> </strong>
    </p>
    <p>
      <strong>
        ОПРЕДЕЛЯЕМ НОМЕР ВЫЗОВА ПОДРАЗДЕЛЕНИЯ НА СЛУЧАЙ ВОЗМОЖНОГО ПОЖАРА, А
        ТАКЖЕ ПОТРЕБНОСТЬ В ДРУГИХ СИЛАХ И СРЕДСТВАХ.
      </strong>
    </p>
    <p>
      <strong>Вызов № 2</strong>
    </p>
    <p>
      Произведенный расчет показывает, что сил и средств, прибывших по
      автоматическому вызову № 1 (4 АЦ) не хватит для организации работ по
      спасению людей и ликвидации пожара по данному тактическому замыслу.
    </p>
    <p>
      Тем самым, для ликвидации пожара при заданных условиях необходимо
      сосредоточить на месте пожара силы и средства по повышенному рангу №2, РТП
      принимает меры к поднятию личного состава отдыхающих смен и постановки в
      боевой расчет резервной техники.
    </p>

    <h4>
      4.3 Данные о развитии условного пожара и организация его тушения
      в Средней школе №3(Актовый зал) (пример – 1)
    </h4>

    <div class="table-container">
      <table>
        <tbody>
          <tr>
            <td width="48" rowspan="2">
              <p>
                <strong>Вр</strong>
                <strong>е</strong>
                <strong>мя</strong>
              </p>
            </td>
            <td width="156" rowspan="2">
              <p>
                <strong>Возможная обст</strong>
                <strong>а</strong>
                <strong>новка пожара</strong>
              </p>
            </td>
            <td width="48" rowspan="2">
              <p>
                <strong>Qтр </strong>
              </p>
              <p>
                <strong>л/с</strong>
              </p>
            </td>
            <td width="120" colspan="5">
              <p>
                <strong> Введено ство</strong>
                <strong>лов на </strong>
                <strong>туш</strong>
                <strong>е</strong>
                <strong>ние и защиту</strong>
              </p>
            </td>
            <td width="36" colspan="2">
              <p>
                <strong>Qф</strong>
              </p>
              <p>
                <strong>л/с</strong>
                <strong> </strong>
              </p>
            </td>
            <td width="288" rowspan="2">
              <p>
                <strong>Рекомендации РТП</strong>
              </p>
            </td>
          </tr>
          <tr>
            <td width="24">
              <p>
                Б
              </p>
            </td>
            <td width="26" colspan="2">
              <p>
                А
              </p>
            </td>
            <td width="29">
              <p>
                Л
              </p>
            </td>
            <td width="43" colspan="2">
              <p>
                ГПС-600
              </p>
            </td>
            <td width="34">
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                Ч
              </p>
            </td>
            <td width="156">
              <p>
                Из-за замыкания электропроводки загораются древесная мебель
                и сцена
              </p>
            </td>
            <td width="48">
            </td>
            <td width="24">
            </td>
            <td width="26" colspan="2">
            </td>
            <td width="29">
            </td>
            <td width="43" colspan="2">
            </td>
            <td width="34">
            </td>
            <td width="288">
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                Ч+8
              </p>
            </td>
            <td width="156">
              <p>
                Происходит распространение пожара
              </p>
            </td>
            <td width="48">
            </td>
            <td width="24">
            </td>
            <td width="25">
            </td>
            <td width="30" colspan="2">
            </td>
            <td width="43" colspan="2">
            </td>
            <td width="34">
            </td>
            <td width="288">
              <p>
                Действия обслуживающего персонала:
              </p>
              <ol>
                <li>
                  <p>
                    При обнаружении пожара работниками принимаются меры
                    оповещения о пожаре людей находящихся в здании,
                    сообщают в СПЧ-2 г. Рудного.
                  </p>
                </li>
                <li>
                  <p>
                    Члены ППФ ответственные за проведение эвакуации,
                    производят эвакуацию материальных ценностей.
                  </p>
                </li>
                <li>
                  <p>
                    Члены ППФ производят тушение пожара имеющимися
                    средствами пожаротушения огнетушителями.
                  </p>
                </li>
              </ol>
              <p>
                Назначается ли для встречи пожарного подразделения.
              </p>
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                Ч+10
              </p>
            </td>
            <td width="156">
              <p>
                Происходит распространение пожара
              </p>
            </td>
            <td width="48">
            </td>
            <td width="24">
            </td>
            <td width="25">
            </td>
            <td width="30" colspan="2">
            </td>
            <td width="43" colspan="2">
            </td>
            <td width="34">
            </td>
            <td width="288">
              <p>
                Сбор и выезд по тревоге дежурного караула СПЧ-2 г. Рудного.
                Контроль за соблюдением правил ТБ при выезде и следовании
                на пожар. Сбор и выезд по тревоге НГПС АО «ССГПО» в составе
                2 АЦ.
              </p>
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                Ч+16
              </p>
            </td>
            <td width="156">
              <p>
                Происходит распространение пожара.
              </p>
              <p>
                Задымление 2-го,3го этажей школы по лестничным площадкам.
              </p>
            </td>
            <td width="48">
            </td>
            <td width="24">
            </td>
            <td width="25">
            </td>
            <td width="30" colspan="2">
            </td>
            <td width="43" colspan="2">
            </td>
            <td width="34">
            </td>
            <td width="288">
              <p>
                Штатный электрик обесточивает здание. Администрация школы
                проводит перекличку по количеству учащихся и
                педагогического состава.
              </p>
              <p>
                Прибытие к месту вызова дежурного караула СПЧ-2 г Рудного.
                в составе 2 АЦ и 1 АЛ-30. О.Д. установить связь с
                техническим персоналом и администрацией школы. Оценив
                обстановку по внешним признакам и со слов<strong> </strong>
                должностных лиц Средней школы №3, РТП-1 подтверждает
                повышенный номер вызова 2 и принимает решение:
              </p>
              <p>
                <strong>1.</strong>
                Исходя из складывающийся обстановки решающее направление на
                пожаре является эвакуация учащихся с одновременной защитой
                путей эвакуации;
              </p>
              <ol>
                <li>
                  <p>
                    Провести разведку во всех помещениях школы на
                    наличие людей;
                  </p>
                </li>
                <li>
                  <p>
                    Ввести стволы на тушение очага возгорания в
                    помещении актового зала с задачей по недопущению
                    дальнейшего распространения пожара по фронту;
                  </p>
                </li>
                <li>
                  <p>
                    Вызвать к месту пожара службу «102», «103» и
                    дорожную полицию;
                  </p>
                </li>
                <li>
                  <p>
                    Организовать встречу прибывающих подразделений,
                    установку АЦ на ПГ для подпитки других АЦ.
                  </p>
                </li>
              </ol>
              <p>
                <strong>Команда «</strong>
                <strong>23</strong>
                <strong>»</strong>
              </p>
              <p>
                Установить 1АЦ в резерв и 1АЦ на ПГ -26 (К-300) П.
                Корчагина на расстоянии 50 м от здании Средний школы №3.
                Звеном ГДЗС-1 провести разведку в помещениях школы 1,2,3
                -го этажей на наличия пострадавших и обнаружения очага
                возгорания на 2-ом этаже и подать 1 ствол «Б» на тушение
                мебели, сцены от «Аят1». Звеном ГДЗС-2 подать 1 ствол
                «Б»через лестничную клетку на тушение мебели, сцены от
                "Аят2 "
              </p>
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                Ч+22
              </p>
            </td>
            <td width="156">
              <p>
                Площадь пожара –139,9<strong> </strong> м.кв.
              </p>
            </td>
            <td width="48">
              <p>
                3,57
              </p>
            </td>
            <td width="24">
              <p>
                2
              </p>
            </td>
            <td width="25">
            </td>
            <td width="30" colspan="2">
            </td>
            <td width="43" colspan="2">
            </td>
            <td width="34">
              <p>
                14
              </p>
            </td>
            <td width="288">
              <p>
                Выход звеньев ГДЗС СПЧ-2 со стволами на позицию.
              </p>
              <p>
                К месту вызова прибывает руководство СПЧ-2 г. Рудного,
                выясняет обстановку на пожаре, руководство по тушению
                пожара берёт на себя.
              </p>
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                Ч+23
              </p>
            </td>
            <td width="156">
              <p>
                Площадь пожара -139,9 м. кв.
              </p>
            </td>
            <td width="48">
              <p>
                3,57
              </p>
            </td>
            <td width="24">
              <p>
                2
              </p>
            </td>
            <td width="25">
            </td>
            <td width="30" colspan="2">
            </td>
            <td width="43" colspan="2">
            </td>
            <td width="34">
              <p>
                14
              </p>
            </td>
            <td width="288">
              <p>
                Оперативный штаб прибыл к месту вызова и приступает к
                работе.
              </p>
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                Ч+27
              </p>
            </td>
            <td width="156">
              <p>
                Площадь пожара -139,9м. кв.
              </p>
              <p>
                Сильное задымление помещений школы.
              </p>
            </td>
            <td width="48">
              <p>
                3,57
              </p>
            </td>
            <td width="24">
              <p>
                2
              </p>
            </td>
            <td width="25">
            </td>
            <td width="30" colspan="2">
            </td>
            <td width="43" colspan="2">
            </td>
            <td width="34">
              <p>
                14
              </p>
            </td>
            <td width="288">
              <p>
                Прибывают службы правопорядка и скорой медицинской помощи
              </p>
              <p>
                <strong>НТ</strong>
                организует совместно с работниками правопорядка
                контрольно-пропускной пункт, а также пункт оказания
                медицинской помощи;
              </p>
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                Ч+30
              </p>
            </td>
            <td width="156">
              <p>
                Площадь пожара -139,9 м. кв.
              </p>
            </td>
            <td width="48">
              <p>
                8,18
              </p>
            </td>
            <td width="24">
              <p>
                4
              </p>
            </td>
            <td width="25">
            </td>
            <td width="30" colspan="2">
            </td>
            <td width="43" colspan="2">
            </td>
            <td width="34">
              <p>
                14
              </p>
            </td>
            <td width="288">
              <p>
                Прибытие к месту НГПС АО «ССГПО» 2 отд, 2- АЦ-40.
              </p>
              <p>
                Команда «РТП-2» Звеном ГДЗС-3 подать 1 стол «Б» на защиту и
                охлаждение перекрытия над очагом пожара от "Аят2
              </p>
              <p>
                Звеном ГДЗС-4 подать 1 стол «Б» на защиту и охлаждение
                смежных помещений на втором этаже.
              </p>
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                Ч+34
              </p>
            </td>
            <td width="156">
              <p>
                Площадь пожара -139,9 м. кв.
              </p>
            </td>
            <td width="48">
              <p>
                8,18
              </p>
            </td>
            <td width="24">
              <p>
                4
              </p>
            </td>
            <td width="25">
            </td>
            <td width="30" colspan="2">
            </td>
            <td width="43" colspan="2">
            </td>
            <td width="34">
              <p>
                14
              </p>
            </td>
            <td width="288">
              <p>
                Команда администрации объекта: произвести перекличку
                работников и учащихся школы и данные предоставить в
                оперативный штаб пожаротушения.
              </p>
              <p>
                РТП-2 - Пожар локализован ведётся проливка, разборка
              </p>
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                Ч+34
              </p>
            </td>
            <td width="156">
              <p>
                Локализация пожара Площадь пожара -49 м. кв.
              </p>
            </td>
            <td width="48">
              <p>
                8,18
              </p>
            </td>
            <td width="24">
              <p>
                4
              </p>
            </td>
            <td width="25">
            </td>
            <td width="30" colspan="2">
            </td>
            <td width="43" colspan="2">
            </td>
            <td width="34">
              <p>
                14
              </p>
            </td>
            <td width="288">
              <p>
                Выход звена ГДЗС СПЧ-2 со стволом на позицию
              </p>
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                Ч+42
              </p>
            </td>
            <td width="156">
              <p>
                Ликвидация
              </p>
            </td>
            <td width="48">
            </td>
            <td width="24">
            </td>
            <td width="25">
            </td>
            <td width="30" colspan="2">
            </td>
            <td width="43" colspan="2">
            </td>
            <td width="34">
            </td>
            <td width="288">
              <p>
                Ликвидация сбор ПТВ, отбой учениям.
              </p>
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                Ч+47
              </p>
            </td>
            <td width="156">
            </td>
            <td width="48">
            </td>
            <td width="24">
            </td>
            <td width="25">
            </td>
            <td width="30" colspan="2">
            </td>
            <td width="43" colspan="2">
            </td>
            <td width="34">
            </td>
            <td width="288">
              <p>
                Разбор ПТУ с администрацией школы и личным составом
                подразделений.
              </p>
            </td>
          </tr>
        </tbody>
      </table>
    </div>

    <h4 class="text-center">
      4.4 Данные о развитии условного пожара и организация его тушения
      в Средней школе №3 (Библиотека) (пример – 2)
    </h4>

    <div class="table-container">
      <table>
        <tbody>
          <tr>
            <td width="48" rowspan="2">
              <p>
                <strong>Вр</strong>
                <strong>е</strong>
                <strong>мя</strong>
              </p>
            </td>
            <td width="156" rowspan="2">
              <p>
                <strong>Возможная обст</strong>
                <strong>а</strong>
                <strong>новка пожара</strong>
              </p>
            </td>
            <td width="48" rowspan="2">
              <p>
                <strong>Q</strong>
                <strong>тр </strong>
              </p>
              <p>
                <strong>л/с</strong>
              </p>
            </td>
            <td width="122" colspan="5">
              <p>
                <strong> Введено ство</strong>
                <strong>лов на </strong>
                <strong>туш</strong>
                <strong>е</strong>
                <strong>ние и защиту</strong>
              </p>
            </td>
            <td width="34" rowspan="2">
              <p>
                <strong>Q</strong>
                <strong>ф</strong>
              </p>
              <p>
                <strong>л/с</strong>
                <strong> </strong>
              </p>
            </td>
            <td width="288" rowspan="2">
              <p>
                <strong>Рекомендации РТП</strong>
              </p>
            </td>
          </tr>
          <tr>
            <td width="24">
              <p>
                Б
              </p>
            </td>
            <td width="26" colspan="2">
              <p>
                А
              </p>
            </td>
            <td width="29">
              <p>
                Л
              </p>
            </td>
            <td width="43">
              <p>
                ГПС-600
              </p>
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                Ч
              </p>
            </td>
            <td width="156">
              <p>
                В результате нарушения ПУЭ произошло возгорание в помещении
                библиотеки на 2 этаже СШ №3
              </p>
            </td>
            <td width="48">
            </td>
            <td width="24">
            </td>
            <td width="26" colspan="2">
            </td>
            <td width="29">
            </td>
            <td width="43">
            </td>
            <td width="34">
            </td>
            <td width="288">
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                Ч+8
              </p>
            </td>
            <td width="156">
              <p>
                Задымление на 2-ом этаже. Технический персонал обнаруживает
                возгорание.
              </p>
            </td>
            <td width="48">
            </td>
            <td width="24">
            </td>
            <td width="25">
            </td>
            <td width="30" colspan="2">
            </td>
            <td width="43">
            </td>
            <td width="34">
            </td>
            <td width="288">
              <p>
                Библиотекарь обнаружила возгорание и сообщает
                администрации. Технический персонал приступает к эвакуации
                учащихся с одновременным тушением подручными средствами.
                Пост охраны подает сигнал на эвакуацию учащихся и
                педагогического состава школы сообщает о пожаре директору и
                в службу «101».
              </p>
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                Ч+10
              </p>
            </td>
            <td width="156">
              <p>
                Происходит распространение пожара
              </p>
            </td>
            <td width="48">
            </td>
            <td width="24">
            </td>
            <td width="25">
            </td>
            <td width="30" colspan="2">
            </td>
            <td width="43">
            </td>
            <td width="34">
            </td>
            <td width="288">
              <p>
                Сбор и выезд по тревоге дежурного караула СПЧ-2 г. Рудного.
                НГПС АО «ССГПО» 2 АЦ-40 2 отд. Контроль за соблюдением
                правил ТБ при выезде и следовании на пожар.
              </p>
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                Ч+16
              </p>
            </td>
            <td width="156">
              <p>
                Задымление 2-го и 3-го этажей школы по лестничным
                площадкам. Площадь пожара –48,1 м.кв.
              </p>
            </td>
            <td width="48">
            </td>
            <td width="24">
            </td>
            <td width="25">
            </td>
            <td width="30" colspan="2">
            </td>
            <td width="43">
            </td>
            <td width="34">
            </td>
            <td width="288">
              <p>
                Штатный электрик обесточивает здание. Администрация школы
                проводит перекличку по количеству учащихся и
                педагогического состава.
              </p>
              <p>
                Прибытие к месту вызова дежурного караула СПЧ-2 г Рудного.
                в составе 2 АЦ 1 АЛ-30. О.Д. установить связь с техническим
                персоналом и администрацией школы. Оценив обстановку по
                внешним признакам и со слов<strong> </strong>должностных
                лиц Средней школы №3, РТП-1 подтверждает повышенный номер
                вызова 2 и принимает решение:
              </p>
              <p>
                <strong>1.</strong>
                Исходя из складывающийся обстановки решающее направление на
                пожаре является эвакуация учащихся с одновременной защитой
                путей эвакуации;
              </p>
              <ol>
                <li>
                  <p>
                    Провести разведку во всех помещениях школы на
                    наличие людей;
                  </p>
                </li>
                <li>
                  <p>
                    Ввести стволы на тушение очага возгорания в
                    помещении библиотеки с задачей по недопущению
                    дальнейшего распространения пожара по фронту;
                  </p>
                </li>
                <li>
                  <p>
                    Вызвать к месту пожара службу «102», «103» и
                    дорожную полицию;
                  </p>
                </li>
                <li>
                  <p>
                    Организовать встречу прибывающих подразделений,
                    установку АЦ на ПГ для подпитки других АЦ.
                  </p>
                </li>
              </ol>
              <p>
                <strong>Команда «</strong>
                <strong>23</strong>
                <strong>»</strong>
              </p>
              <p>
                Установить 1АЦ в резерв и 1АЦ на ПГ -26 (К-300) П.
                Корчагина на расстоянии 50 м от здании Средний школы №3.
                Звеном ГДЗС-1 провести разведку в помещениях школы 1,2,3
                этажей на наличия пострадавших и обнаружения очага
                возгорания на 2-ом этаже и подать 1 ствол «Б» на тушение
                помещении библиотеки от «Аят2». Звеном ГДЗС-2 подать 1 стол
                «Б» на защиту и охлаждение смежных помещений от "Аят2
              </p>
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                Ч+22
              </p>
            </td>
            <td width="156">
              <p>
                Площадь пожара –48,1<strong> </strong> м.кв.
              </p>
            </td>
            <td width="48">
              <p>
                1,62
              </p>
            </td>
            <td width="24">
              <p>
                2
              </p>
            </td>
            <td width="25">
            </td>
            <td width="30" colspan="2">
            </td>
            <td width="43">
            </td>
            <td width="34">
              <p>
                10,5
              </p>
            </td>
            <td width="288">
              <p>
                Выход звеньев ГДЗС СПЧ-2 со стволами на позицию.
              </p>
              <p>
                К месту вызова прибывает руководство СПЧ-2 г. Рудного,
                выясняет обстановку на пожаре, руководство по тушению
                пожара берёт на себя.
              </p>
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                Ч+23
              </p>
            </td>
            <td width="156">
              <p>
                Площадь пожара -48,1 м. кв.
              </p>
            </td>
            <td width="48">
              <p>
                1,62
              </p>
            </td>
            <td width="24">
              <p>
                2
              </p>
            </td>
            <td width="25">
            </td>
            <td width="30" colspan="2">
            </td>
            <td width="43">
            </td>
            <td width="34">
              <p>
                10,5
              </p>
            </td>
            <td width="288">
              <p>
                Оперативный штаб прибыл к месту вызова и приступает к
                работе.
              </p>
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                Ч+27
              </p>
            </td>
            <td width="156">
              <p>
                Площадь пожара -48,1. кв.
              </p>
              <p>
                Сильное задымление помещений школы.
              </p>
            </td>
            <td width="48">
              <p>
                1,62
              </p>
            </td>
            <td width="24">
              <p>
                2
              </p>
            </td>
            <td width="25">
            </td>
            <td width="30" colspan="2">
            </td>
            <td width="43">
            </td>
            <td width="34">
              <p>
                10,5
              </p>
            </td>
            <td width="288">
              <p>
                Прибывают службы правопорядка и скорой медицинской помощи
              </p>
              <p>
                <strong>НТ</strong>
                организует совместно с работниками правопорядка
                контрольно-пропускной пункт, а также пункт оказания
                медицинской помощи;
              </p>
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                Ч+30
              </p>
            </td>
            <td width="156">
              <p>
                Площадь пожара -48,1 м. кв.
              </p>
            </td>
            <td width="48">
              <p>
                3,23
              </p>
            </td>
            <td width="24">
              <p>
                3
              </p>
            </td>
            <td width="25">
            </td>
            <td width="30" colspan="2">
            </td>
            <td width="43">
            </td>
            <td width="34">
              <p>
                10,5
              </p>
            </td>
            <td width="288">
              <p>
                Прибытие к месту НГПС АО «ССГПО» 2 отд, 2- АЦ-40.
              </p>
              <p>
                Команда «РТП-2» Звеном ГДЗС-3 подать 1 стол «Б» на защиту и
                охлаждение перекрытия над очагом пожара от «"Аят2» 2- АЦ
                установить в резерв.
              </p>
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                Ч+34
              </p>
            </td>
            <td width="156">
              <p>
                Площадь пожара -48,1м. кв.
              </p>
            </td>
            <td width="48">
              <p>
                3,23
              </p>
            </td>
            <td width="24">
              <p>
                3
              </p>
            </td>
            <td width="25">
            </td>
            <td width="30" colspan="2">
            </td>
            <td width="43">
            </td>
            <td width="34">
              <p>
                10,5
              </p>
            </td>
            <td width="288">
              <p>
                Команда администрации объекта: произвести перекличку
                работников и учащихся школы и данные предоставить в
                оперативный штаб пожаротушения. К месту вызова прибывает
                подразделение НГПС АО «ССГПО» в составе 1 АЦ
              </p>
              <p>
                РТП-2 - Пожар локализован ведётся проливка, разборка
              </p>
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                Ч+34
              </p>
            </td>
            <td width="156">
              <p>
                Локализация пожара Площадь пожара -48,1 м. кв.
              </p>
            </td>
            <td width="48">
              <p>
                3,23
              </p>
            </td>
            <td width="24">
              <p>
                3
              </p>
            </td>
            <td width="25">
            </td>
            <td width="30" colspan="2">
            </td>
            <td width="43">
            </td>
            <td width="34">
              <p>
                10,5
              </p>
            </td>
            <td width="288">
              <p>
                Выход звена ГДЗС СПЧ-2 со стволом на позицию
              </p>
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                Ч+42
              </p>
            </td>
            <td width="156">
              <p>
                Ликвидация
              </p>
            </td>
            <td width="48">
            </td>
            <td width="24">
            </td>
            <td width="25">
            </td>
            <td width="30" colspan="2">
            </td>
            <td width="43">
            </td>
            <td width="34">
            </td>
            <td width="288">
              <p>
                Ликвидация сбор ПТВ, отбой учениям.
              </p>
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                Ч+47
              </p>
            </td>
            <td width="156">
            </td>
            <td width="48">
            </td>
            <td width="24">
            </td>
            <td width="25">
            </td>
            <td width="30" colspan="2">
            </td>
            <td width="43">
            </td>
            <td width="34">
            </td>
            <td width="288">
              <p>
                Разбор ПТУ с администрацией школы и личным составом
                подразделений.
              </p>
            </td>
          </tr>
        </tbody>
      </table>
    </div>

    <h4 class="text-center">4.5 Сводные данные расчетов необходимого количества сил и средств</h4>

    <div class="table-container">
      <table>
        <tbody>
          <tr>
            <td width="57">
              <p>
                Вариант тушения №1
              </p>
            </td>
            <td width="123">
              <p>
                Прогноз развития пожара (площадь пожара, фронт пожара
                линейная скорость распространения, площадь тушения, объем
                тушения и т.п.
              </p>
            </td>
            <td width="60">
              <p>
                Требуемый расход
              </p>
              <p>
                огнетушащих веществ,
              </p>
            </td>
            <td width="84">
              <p>
                Количество
              </p>
              <p>
                Приборов подачи огнетушащих веществ,
              </p>
              <p>
                шт.
              </p>
            </td>
            <td width="60">
              <p>
                Необходимый запас огнетушащих веществ, л
              </p>
            </td>
            <td width="96">
              <p>
                Количество пожарных
              </p>
              <p>
                машин, основных/специальных
              </p>
              <p>
                шт.
              </p>
            </td>
            <td width="72">
              <p>
                Предельные расстояния для подачи воды,
              </p>
              <p>
                м
              </p>
            </td>
            <td width="108">
              <p>
                Численность личного
              </p>
              <p>
                состава,
              </p>
              <p>
                количество звеньев ГДЗС
              </p>
              <p>
                чел/шт.
              </p>
            </td>
          </tr>
          <tr>
            <td width="57">
              <p>
                1
              </p>
            </td>
            <td width="123">
              <p>
                2
              </p>
            </td>
            <td width="60">
              <p>
                3
              </p>
            </td>
            <td width="84">
              <p>
                4
              </p>
            </td>
            <td width="60">
              <p>
                5
              </p>
            </td>
            <td width="96">
              <p>
                6
              </p>
            </td>
            <td width="72">
              <p>
                7
              </p>
            </td>
            <td width="108">
              <p>
                8
              </p>
            </td>
          </tr>
          <tr>
            <td width="57">
              <p>
                Актовый зал
              </p>
            </td>
            <td width="123">
              <p>
                <strong>Площадь пожара </strong>
                139,9.кв,
              </p>
              <p>
                <strong>лин.скор-ть</strong>
                1,5м/мин, <strong>площадь туш</strong> 59.6 м.кв,
              </p>
              <p>
                <strong> </strong>
              </p>
            </td>
            <td width="60">
              <p>
                8,18/с
              </p>
            </td>
            <td width="84">
              <p>
                <strong>N</strong>
                <strong>ст</strong>
                <strong>т = </strong>
                2Б,
              </p>
              <p>
                <strong> </strong>
                <strong>N</strong>
                <strong>ст</strong>
                <strong>з =</strong>
                2Б.
              </p>
            </td>
            <td width="60">
              <p>
                14л/с
              </p>
            </td>
            <td width="96">
              <p>
                4 АЦ, 1АЛ.
              </p>
            </td>
            <td width="72">
              <p>
                147,7
              </p>
            </td>
            <td width="108">
              <p>
                18чел,4зв.ГДЗС
              </p>
            </td>
          </tr>
        </tbody>
      </table>
    </div>

    <div class="table-container">
      <table>
        <tbody>
          <tr>
            <td width="57">
              <p>
                Вариант тушения № 2
              </p>
            </td>
            <td width="123">
              <p>
                Прогноз развития пожара (площадь пожара, фронт пожара
                линейная скорость распространения, площадь тушения, объем
                тушения и т.п.
              </p>
            </td>
            <td width="60">
              <p>
                Требуемый расход
              </p>
              <p>
                огнетушащих веществ,
              </p>
            </td>
            <td width="84">
              <p>
                Количество
              </p>
              <p>
                Приборов подачи огнетушащих веществ,
              </p>
              <p>
                шт.
              </p>
            </td>
            <td width="60">
              <p>
                Необходимый запас огнетушащих веществ, л
              </p>
            </td>
            <td width="96">
              <p>
                Количество пожарных
              </p>
              <p>
                машин, основных/специальных
              </p>
              <p>
                шт.
              </p>
            </td>
            <td width="72">
              <p>
                Предельные расстояния для подачи воды,
              </p>
              <p>
                м
              </p>
            </td>
            <td width="108">
              <p>
                Численность личного
              </p>
              <p>
                состава,
              </p>
              <p>
                количество звеньев ГДЗС
              </p>
              <p>
                чел/шт.
              </p>
            </td>
          </tr>
          <tr>
            <td width="57">
              <p>
                1
              </p>
            </td>
            <td width="123">
              <p>
                2
              </p>
            </td>
            <td width="60">
              <p>
                3
              </p>
            </td>
            <td width="84">
              <p>
                4
              </p>
            </td>
            <td width="60">
              <p>
                5
              </p>
            </td>
            <td width="96">
              <p>
                6
              </p>
            </td>
            <td width="72">
              <p>
                7
              </p>
            </td>
            <td width="108">
              <p>
                8
              </p>
            </td>
          </tr>
          <tr>
            <td width="57">
              <p>
                Школьная
              </p>
              <p>
                библиотека
              </p>
            </td>
            <td width="123">
              <p>
                <strong>Площадь</strong>
                <strong> пожара</strong>
                <strong> </strong>
                48.1кв,
              </p>
              <p>
                <strong>лин.</strong>
                <strong>скор-ть</strong>
                1,0м/мин, <strong>площадь туш</strong> 27,25 м.кв,
              </p>
              <p>
                <strong> </strong>
              </p>
            </td>
            <td width="60">
              <p>
                3,23л/с
              </p>
            </td>
            <td width="84">
              <p>
                <strong>N</strong>
                <strong>ст</strong>
                <strong>т</strong>
                <strong> </strong>
                <strong> =</strong>
                <strong> </strong>
                1Б,
              </p>
              <p>
                <strong> </strong>
                <strong>N</strong>
                <strong>ст</strong>
                <strong>з</strong>
                <strong> =</strong>
                2Б.
              </p>
            </td>
            <td width="60">
              <p>
                10,5л/с
              </p>
            </td>
            <td width="96">
              <p>
                1 АЦ, 1АЛ.
              </p>
            </td>
            <td width="72">
              <p>
                147,7
              </p>
            </td>
            <td width="108">
              <p>
                15чел,3зв.ГДЗС
              </p>
            </td>
          </tr>
        </tbody>
      </table>
    </div>

    <h4 class="text-center">
      4.6 Силы и средства, привлекаемые на тушение пожара и время
      их сосредоточения
    </h4>

    <div class="table-container">
      <table>
        <tbody>
          <tr>
            <td width="48">
              <p>
                Ранг
              </p>
              <p>
                пожара
              </p>
            </td>
            <td width="72">
              <p>
                Подразделения, место дислокации
              </p>
            </td>
            <td width="108">
              <p>
                Количество и тип пожарных автомобилей, шт.
              </p>
            </td>
            <td width="108">
              <p>
                Численность
              </p>
              <p>
                Боевого
              </p>
              <p>
                расчета, чел.
              </p>
            </td>
            <td width="96">
              <p>
                Расстояния от пожарных подразделений до объекта, км.
              </p>
            </td>
            <td width="84">
              <p>
                Время
              </p>
              <p>
                следования, зимнее/летнее
              </p>
              <p>
                мин.
              </p>
            </td>
            <td width="96">
              <p>
                Время развертывания сил и средств, мин.
              </p>
            </td>
            <td width="48">
              <p>
                Примечание
              </p>
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                1
              </p>
            </td>
            <td width="72">
              <p>
                2
              </p>
            </td>
            <td width="108">
              <p>
                3
              </p>
            </td>
            <td width="108">
              <p>
                4
              </p>
            </td>
            <td width="96">
              <p>
                5
              </p>
            </td>
            <td width="84">
              <p>
                6
              </p>
            </td>
            <td width="96">
              <p>
                7
              </p>
            </td>
            <td width="48">
              <p>
                8
              </p>
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                1
              </p>
            </td>
            <td width="72">
              <p>
                СПЧ-2 г Рудного
              </p>
            </td>
            <td width="108">
              <p>
                3 АЦ-40,1АЛ-30
              </p>
            </td>
            <td width="108">
              <p>
                15
              </p>
            </td>
            <td width="96">
              <p>
                3
              </p>
            </td>
            <td width="84">
              <p>
                6
              </p>
            </td>
            <td width="96">
              <p>
                6
              </p>
            </td>
            <td width="48">
            </td>
          </tr>
          <tr>
            <td width="48">
              <p>
                2
              </p>
            </td>
            <td width="72">
              <p>
                НГПС АО «ССГПО»
              </p>
            </td>
            <td width="108">
              <p>
                1АЦ-40
              </p>
            </td>
            <td width="108">
              <p>
                5
              </p>
            </td>
            <td width="96">
              <p>
                9
              </p>
            </td>
            <td width="84">
              <p>
                12
              </p>
            </td>
            <td width="96">
              <p>
                4
              </p>
            </td>
            <td width="48">
            </td>
          </tr>
        </tbody>
      </table>
    </div>

    <h4 class="text-center">
      4.7. Рекомендации должностным лицам объекта:
    </h4>
    <p>
      звонить по номеру <u>101</u> с любого телефона, c мобильного: сообщить о
      пожаре, адрес, что произошел пожар в Средней школе №3<strong> </strong>(где
      именно), сообщил ФИО. открыть главные двери, затем взять ключи от запасных
      дверей и открыть их, ликвидировать всевозможные препятствия на путях
      эвакуации и направлять людей к выходу;
    </p>
    <p>
      при помощи ручной кнопки пожарной сигнализации активировать пожарную
      сигнализацию;
    </p>
    <p>
      объявить людям о том, что было объявлено о возникновении пожара, и что
      необходимо покинуть здание, показать направление движения к наиболее
      незадымляемым выходам, закрывая за собой двери помещений, затем указать
      главные и запасные выходы;
    </p>
    <p>
      обесточить здание (помещение) при помощи рубильника дежурным электриком.
      Взять огнетушитель вырвать чеку, направить сопло к очагу горения и
      приступить к тушению пожара, соблюдая технику безопасности;
    </p>
    <p>
      выйти на улицу к главному подъезду, дождаться противопожарную службу,
      показать место расположения ПГ, проводить начальника караула к месту
      пожара, кратко проинформировать руководителя тушения пожара о месте
      возникновения горения, пути распространения, наличие газовых баллонов, о
      результате эвакуации людей;
    </p>
    <p>
      эвакуировать в первую очередь необходимые документы, финансовые документы,
      деньги затем охранять имущество.
    </p>
    <h4 class="text-center">
      4.8. РЕКОМЕНДАЦИИ
    </h4>
    <p>
      <strong>Руководителю тушения пожара</strong>
      <strong> </strong>
      <strong>при тушении пожара </strong>
      <strong>в Средней школе №3.</strong>
    </p>
    <p>
      <strong>Руководитель тушения пожара обязан</strong>
      :
    </p>
    <p>
      Оценить обстановку по внешним признакам и со слов персонала, подтвердить
      повышенный <strong>НОМЕР ВЫЗОВА №3</strong> и принять решение:
    </p>
    <ol>
      <li>
        <p>
          организовать разведку в различных направлениях, в процессе которой
          определить:
        </p>
      </li>
    </ol>
    <ul>
      <li>
        <p>
          имеются ли люди в зданиях;
        </p>
      </li>
      <li>
        <p>
          где возник пожар;
        </p>
      </li>
      <li>
        <p>
          возможность распространения огня по турбинному залу и на главный
          корпус, степень выбросов масел, задымления помещений, а также
          наличие и возможность использования ППВ;
        </p>
      </li>
    </ul>
    <ol start="2">
      <li>
        <p>
          Произвести разведку и оценить обстановку на пожаре;
        </p>
      </li>
      <li>
        <p>
          По прибытию к месту пожара по внешним его признакам передать
          информацию на ПСЧ;
        </p>
      </li>
      <li>
        <p>
          После принятия решения и отдачи приказаний сообщить адрес пожара,
          что горит, какие силы и средства введены в действие, имеется ли
          опасность развития пожара, требуются ли дополнительные силы и
          средства;
        </p>
      </li>
      <li>
        <p>
          Поддерживать в дальнейшем непрерывную связь с ПСЧ периодически
          сообщать о принятых решениях и об обстановке на пожаре;
        </p>
      </li>
      <li>
        <p>
          Вызвать дополнительные силы и средства одновременно, а не частями
          организовать их встречу;
        </p>
      </li>
      <li>
        <p>
          Немедленно организовать и лично возглавить спасание людей,
          эвакуацию материальных ценностей, служебной документации.
        </p>
      </li>
      <li>
        <p>
          Определить решающее направление, необходимое количество сил и
          средств, способы и приемы действий;
        </p>
      </li>
      <li>
        <p>
          Поставить задачи подразделениям, организовать их взаимодействие и
          обеспечить выполнение поставленных задач;
        </p>
      </li>
      <li>
        <p>
          Непрерывно следить за изменениями обстановки на пожаре и принимать
          соответствующие решения;
        </p>
      </li>
      <li>
        <p>
          Ввести стволы на тушение очага возгорания с задачей по недопущению
          дальнейшего распространения пожара по площади;
        </p>
      </li>
      <li>
        <p>
          Вызвать к месту пожара службу «102», «103», «104», дорожную
          полицию, аварийную службу Горэлектросети;
        </p>
      </li>
      <li>
        <p>
          Организовать встречу прибывающих подразделений, установку АЦ на ПГ
          и подпитку других АЦ;
        </p>
      </li>
      <li>
        <p>
          Прибытии на пожар старшего начальника доложить об обстановке, о
          принятых решениях по тушению, какие силы и средства имеются на
          месте пожара, введены в действие, вызваны дополнительно;
        </p>
      </li>
      <li>
        <p>
          В зависимости от обстановки организовать оперативный штаб на пожаре
          и определить место его расположения;
        </p>
      </li>
      <li>
        <p>
          Информировать оперативный штаб о месте своего нахождения и сообщать
          ему о всех принимаемых решениях;
        </p>
      </li>
      <li>
        <p>
          Создать резерв сил и средств, периодически подменять работающих,
          давая им возможность отдохнуть, обогреться и переодеться в сухую
          одежду;
        </p>
      </li>
      <li>
        <p>
          Назначить из числа лиц начальствующего состава ответственного за
          соблюдение техники безопасности;
        </p>
      </li>
      <li>
        <p>
          При необходимости организовать пункт медицинской помощи;
        </p>
      </li>
      <li>
        <p>
          В случае прибытия на пожар сил и средств с различных направлений,
          начальнику тыла выделить помощников со средствами передвижения и
          связи;
        </p>
      </li>
      <li>
        <p>
          Организовать взаимодействие со службами (дорожной полиции,
          энергетической, водопроводной, газовой, медицинской и др.)
          привлекаемыми к тушению пожара, поддерживать постоянную связь с
          руководством объекта и принимать решения о приемах и средствах
          тушения с учетом рекомендаций и инструкций;
        </p>
      </li>
      <li>
        <p>
          Принять меры к установлению причины пожара и составить акт о
          пожаре;
        </p>
      </li>
      <li>
        <p>
          При наличии явных признаков поджога или других причин пожара
          принять меры к сохранению первоначального места его возникновения
          от излишних разрушений, выявлению и сохранению предметов,
          послуживших причиной пожара, а также сбору сведений, необходимых
          для составления акта о пожаре, привлекая для этого сотрудников
          дознания УЧС и сектора по исследованию пожаров;
        </p>
      </li>
      <li>
        <p>
          Лично убедиться в ликвидации горения, определить необходимость и
          продолжительность наблюдения за местом ликвидированного пожара;
        </p>
      </li>
      <li>
        <p>
          Выполнять обязанности, возложенные в соответствии настоящего УСПС
          26.06.2017 г. приказ №446 на оперативный штаб, если указанный штаб
          на пожаре не создается;
        </p>
      </li>
      <li>
        <p>
          При определении необходимых для тушения пожара дополнительных сил и
          средств РТП должен учитывать площадь, на которую может
          распространиться огонь до введения в действие вызванных сил и
          средств;
        </p>
      </li>
      <li>
        <p>
          Определить порядок убытия с места пожара подразделений и
          взаимодействующих служб.
        </p>
      </li>
    </ol>
    <h4 class="text-center">
      4.9 Рекомендации начальнику тыла при возможном пожаре в Средней школе №3.
    </h4>
    <p>
      Начальник тыла назначается из числа лиц начальствующего состава и
      подчиняется руководителю тушения пожара, начальнику оперативного штаба и
      отвечает за работу тыла на пожаре.
    </p>
    <p>
      В распоряжение начальника тыла поступают силы и средства участников тушения
      пожара, не выведенные на боевые позиции, в том числе основные, специальные,
      или вспомогательные пожарные автомобили и другие мобильные технические
      средства (топливозаправщики, автомастерские, автобусы и т.д.), а также
      резерв огнетушащих средств, пожарно-технического вооружения.
    </p>
    <p>
      Для руководства работой тыла на направлениях назначаются помощники
      начальника тыла.
    </p>
    <p>
      <strong>Начальник тыла обязан: </strong>
    </p>
    <ul>
      <li>
        <p>
          произвести разведку водоисточников, выбор насосно-рукавных систем;
        </p>
      </li>
      <li>
        <p>
          организовать встречу и расстановку на водоисточники пожарной
          техники:
        </p>
      </li>
      <li>
        <p>
          сосредотачивать резерв сил и средств;
        </p>
      </li>
      <li>
        <p>
          доложить РТП, начальнику оперативного штаба о требуемом количестве
          пожарных автомобилей для организации подвоза воды;
        </p>
      </li>
      <li>
        <p>
          обеспечивать бесперебойную подачу огнетушащих веществ, при
          необходимости организовать доставку к месту пожара специальных
          огнетушащих веществ и материалов;
        </p>
      </li>
      <li>
        <p>
          организовывать взаимодействие с ТОО «Рудненский водоканал», с
          персоналом объекта
        </p>
      </li>
      <li>
        <p>
          принимать меры к обеспечению личного состава резервной боевой
          одеждой и средствами защиты органов дыхания;
        </p>
      </li>
      <li>
        <p>
          организовать своевременное обеспечение пожарной техники
          горюче-смазочными и другими эксплуатационными материалами;
        </p>
      </li>
      <li>
        <p>
          организовывать, при необходимости, восстановление работоспособности
          пожарных автомобилей и оборудования;
        </p>
      </li>
      <li>
        <p>
          вести учет работы пожарной техники, расхода огнетушащих веществ и
          материалов;
        </p>
      </li>
      <li>
        <p>
          поднять по сигналу ТРЕВОГИ личный состав СПЧ г. Рудного отдыхающих
          смен и дать указания по постановки в боевой расчёт резервной
          техники;
        </p>
      </li>
      <li>
        <p>
          составить схему расстановки пожарных автомобилей на ПГ и прокладки
          магистральных рукавных линий.
        </p>
      </li>
    </ul>
    <p>
      <strong>Начальник тыла имеет право:</strong>
    </p>
    <ul>
      <li>
        <p>
          отдавать в пределах своей компетенции обязательные для исполнения
          указания участникам тушения пожара, задействованным в работе тыла;
        </p>
      </li>
      <li>
        <p>
          требовать от участников тушения пожара и должностных лиц служб
          жизнеобеспечения города Рудного, а также должностных лиц органов
          внутренних дел, прибывших на место пожара, исполнение их
          обязанностей, а также указаний оперативного штаба и собственных
          указаний;
        </p>
      </li>
      <li>
        <p>
          давать предложения РТП и оперативному штабу о необходимости резерва
          сил и средств;
        </p>
      </li>
    </ul>
    <p>
      отдавать с согласия РТП, НШ, указания дежурному ПСЧ о доставке к месту
      пожара необходимых материально - технических ресурсов.
    </p>
    <p>
      <strong>4.10. </strong>
      <strong>РЕКОМЕНДАЦИИ</strong>
      <strong> </strong>
      <strong>для ответственного за технику безопасности</strong>
    </p>
    <p>
      <strong>при тушении пожара</strong>
      <strong> в Средней школе №3.</strong>
    </p>
    <p>
      По прибытии на пожар РТП немедленно устанавливает связь с администрацией и
      обслуживающим персоналом , уточняет, какие меры приняты по эвакуации людей,
      количество людей, подлежащих эвакуации, их состояние, место эвакуации, а
      также какой обслуживающий персонал можно привлечь для эвакуации. РТП быстро
      оценивает достаточность сил для эвакуации из опасных помещений и определяет
      необходимость вызова дополнительных сил и средств на пожар.
    </p>
    <p>
      Разведку пожара организуют в нескольких направлениях. В процессе разведки
      определяют угрозу от огня и дыма и пути эвакуации, месторасположения
      эвакуируемых и их количество, способность самостоятельно передвигаться,
      последовательность спасательных работ, кратчайшие и безопасные пути
      эвакуации, место возникновения и размеры зоны горения и задымления.
    </p>
    <p>
      Все спасательные работы организуют и проводят под контролем опытных
      работников пожарной охраны. При эвакуации больных по нескольким
      направлениям на каждое из них РТП назначает ответственных лиц, а сам
      возглавляет эвакуацию на наиболее ответственном участке и одновременно
      осуществляет руководство боевыми действиями по тушению пожара.
    </p>
    <p>
      После эвакуации РТП тщательно проверяет все помещения, пути, по которым она
      проводилась, а обслуживающий персонал проверяет людей по спискам.
      Поисково-спасательные работы заканчиваются тогда, когда все люди спасены.
    </p>
    <p>
      Для быстрой и слаженной работы личного состава пожарных подразделений и
      обслуживающего персонала, администрацией заранее разрабатывается план
      эвакуации, в котором указаны действия обслуживающего персонала,
      отрабатывается план на тактических учениях совместно с персоналом и один
      его экземпляр включают как составную часть в план пожаротушения.
    </p>
    <p>
      Для тушения пожаров, как правило, используют стволы РСК-50 и РС-50,
      распыленные и компактные струи. Количество стволов для тушения пожаров
      определяют с учетом требуемой интенсивно подачи воды, не менее 0,1 л/(м2
      с).
    </p>
    <p>
      В зависимости от обстановки и количества сил и средств РТП может
      одновременно организовать работы по спасанию людей и тушению пожаров. Если
      сил и средств недостаточно для одновременного решения этих двух задач. РТП
      может использовать все силы и средства для эвакуации людей или при
      уверенности, что пожар можно быстро потушить и обеспечить безопасность
      людям, для подачи стволов и предотвращения паники среди больных.
    </p>

    <h4 class="text-center">
      4.11. РЕКОМЕНДАЦИИ
      начальнику оперативного штаба
      при тушении пожарах
      в Средней школе №3.
    </h4>
    <p>
      Начальник оперативного штаба подчиняется РТП и является его заместителем,
      обеспечивает выполнение решений РТП, возглавляет оперативный штаб. В
      непосредственном подчинении НШ находятся должностные лица штаба.
    </p>
    <p>
      Начальник штаба на весь период боевых действий по тушению пожара должен,
      как правило, постоянно находиться в месте расположения штаба.
    </p>
    <p>
      При тушении НШ с согласия РТП может назначить своих заместителей,
      распределяя между ними обязанности по выполнению задач штаба в соответствии
      с требованиями правил тушения пожара.
    </p>
    <p>
      Начальник оперативного штаба обязан руководить работой штаба, обеспечивая
      выполнение задач, в том числе:
    </p>
    <ul>
      <li>
        <p>
          произвести расстановку сил и средств согласно решению, принятому
          РТП;
        </p>
      </li>
      <li>
        <p>
          изучить обстановку на пожаре путем организации непрерывной разведки
          и получения данных от начальников У;
        </p>
      </li>
      <li>
        <p>
          вызвать при необходимости дополнительные силы и средства, передать
          приказания РТП руководителям подразделений;
        </p>
      </li>
      <li>
        <p>
          организовать связь на пожаре;
        </p>
      </li>
      <li>
        <p>
          докладывать РТП результаты разведки и сообщения об обстановке и
          ходе тушения пожара;
        </p>
      </li>
      <li>
        <p>
          самостоятельно принимать решения в случаях, не терпящих
          отлагательства, и осуществлять их с последующим докладом РТП;
        </p>
      </li>
      <li>
        <p>
          обеспечить контроль за исполнением приказаний РТП и штаба;
        </p>
      </li>
      <li>
        <p>
          создать резерв из прибывающих подразделений;
        </p>
      </li>
      <li>
        <p>
          вызвать при необходимости специальные службы города (объекта) и
          организовать взаимодействие с ними;
        </p>
      </li>
      <li>
        <p>
          передавать на ПСЧ сведения о пожаре;
        </p>
      </li>
      <li>
        <p>
          обеспечивать сбор сведений о причине и виновных в возникновении
          пожара, организовывая в установленном порядке необходимое
          взаимодействие с испытательной пожарной лабораторией и оперативной
          следственной группой органа внутренних дел;
        </p>
      </li>
      <li>
        <p>
          вести документы оперативного штаба, привлекая к этому начальника
          тыла и связных;
        </p>
      </li>
      <li>
        <p>
          организовывать питание и подмену личного состава при длительной
          работе на пожаре;
        </p>
      </li>
    </ul>
    <p>
      Начальник оперативного штаба имеет право:
    </p>
    <ul>
      <li>
        <p>
          отдавать в пределах своей компетенции обязательные для исполнения
          указания участникам тушения пожара, должностным лицам служб
          жизнеобеспечения города, персонал у объекта, а также должностным
          лицам органов внутренних дел, прибывшим на место пожара;
        </p>
      </li>
      <li>
        <p>
          отдавать в случаях, не терпящих отлагательства, указания участникам
          тушения пожара от лица РТП с последующим обязательным докладом о
          них РТП;
        </p>
      </li>
      <li>
        <p>
          требовать от участников тушения пожара и должностных лиц служб
          жизнеобеспечения города, персонала объекта, а также должностных лиц
          органов внутренних дел, прибывших на место пожара, исполнение их
          обязанностей, а также указаний РТП и собственных указаний;
        </p>
      </li>
    </ul>
    <p>
      отменять или приостанавливать исполнение ранее отданных указаний при
      возникновении явной угрозы для жизни и здоровья людей, в том числе
      участников тушения пожара (обрушения конструкций, взрыв и другие изменения
      обстановки на пожаре, требующее принятия безотлагательных решений)
    </p>

    <h4 class="text-center">
      4.12. Рекомендации
      начальнику участка №1 при тушении пожара
      в Средней школе №3.
    </h4>
    <p>
      Начальник У непосредственно подчиняется РТП, обеспечивает выполнение
      поставленных задач на У-1 и постоянно находится на его участке, покидает ее
      только с разрешения РТП.
    </p>
    <p>
      Начальнику У подчинены участники и средства тушения пожара, приданные
      боевому участку.
    </p>
    <p>
      <strong>Начальник участка обязан:</strong>
    </p>
    <ul>
      <li>
        <p>
          вести непрерывную разведку и докладывать РТП, НШ об обстановке на
          участке;
        </p>
      </li>
      <li>
        <p>
          обеспечивать спасание людей и имущества на У и выполнение иных
          решений РТП, в том числе по ограничению прав должностных лиц и
          граждан на территории У;
        </p>
      </li>
      <li>
        <p>
          проводить расстановку сил и средств на У;
        </p>
      </li>
      <li>
        <p>
          обеспечить взаимодействие между подразделениями, работающими на его
          участке с подразделениями соседних участков;
        </p>
      </li>
      <li>
        <p>
          проводить маневрирование и быструю перегруппировку сил и средств,
          обеспечивающие ликвидацию пожара на У, докладывать РТП или НШ о
          принятых решениях;
        </p>
      </li>
      <li>
        <p>
          обеспечить подачу огнетушащих веществ на боевые позиции;
        </p>
      </li>
      <li>
        <p>
          организовать связь на У;
        </p>
      </li>
      <li>
        <p>
          запрашивать у РТП, НШ при необходимости, дополнительные силы и
          средства для решения поставленных задач;
        </p>
      </li>
      <li>
        <p>
          организовывать на У в установленном порядке работу звеньев ГДЗС;
        </p>
      </li>
      <li>
        <p>
          при необходимости для эвакуации и спасения людей, возглавить звено
          ГДЗС;
        </p>
      </li>
      <li>
        <p>
          обеспечивать выполнение правил охраны труда и техники безопасности,
          доводить до участников тушения пожара информацию о возникновении
          угрозы для их жизни и здоровья;
        </p>
      </li>
      <li>
        <p>
          докладывать РТП информацию о выполнении поставленных задач, причине
          пожара и лицах, причастных к его возникновению, принимать меры к
          сохранению обнаруженных на У возможных вещественных доказательств,
          имеющих отношение к пожару.
        </p>
      </li>
    </ul>
    <p>
      <strong>НУ имеет право:</strong>
    </p>
    <p>
      - отдавать, в пределах своей компетенции, обязательные для исполнения
      указания участникам тушения пожара на У;
    </p>
    <p>
      - отменять или приостанавливать исполнение ранее отданных указаний при
      возникновении явной угрозы для жизни и здоровья людей, в том числе
      участников тушения пожара (обрушение конструкций, взрыв и другие изменения
      обстановки на пожаре, требующие принятия безотлагательных решений);
    </p>
    <p>
      - получать необходимую для тушения пожара информацию от РТП, НШ,
      администрации предприятия и служб жизнеобеспечения;
    </p>
    <p>
      - определять порядок убытия с У подразделений противопожарной службы,
      привлеченных сил и средств.
    </p>

    <h4 class="text-center">
      4.13. Рекомендации
      начальнику участка №2 при тушении пожара в Средней школе №3.
    </h4>
    <p>
      Начальник У непосредственно подчиняется РТП, обеспечивает выполнение
      поставленных задач на У-2 и постоянно находится на его участке, покидает ее
      только с разрешения РТП.
    </p>
    <p>
      Начальнику У подчинены участники и средства тушения пожара, приданные
      участку.
    </p>
    <p>
      <strong>Начальник участка обязан:</strong>
    </p>
    <ul>
      <li>
        <p>
          вести непрерывную разведку и докладывать РТП, НШ об обстановке на
          участке;
        </p>
      </li>
      <li>
        <p>
          обеспечивать спасание людей и имущества на У и выполнение иных
          решений РТП, в том числе по ограничению прав должностных лиц и
          граждан на территории У;
        </p>
      </li>
      <li>
        <p>
          проводить расстановку сил и средств на У;
        </p>
      </li>
      <li>
        <p>
          обеспечить взаимодействие между подразделениями, работающими на его
          участке с подразделениями соседних участков;
        </p>
      </li>
      <li>
        <p>
          проводить маневрирование и быструю перегруппировку сил и средств,
          обеспечивающие ликвидацию пожара на У, докладывать РТП или НШ о
          принятых решениях;
        </p>
      </li>
      <li>
        <p>
          обеспечить подачу огнетушащих веществ на боевые позиции;
        </p>
      </li>
      <li>
        <p>
          организовать связь на У;
        </p>
      </li>
      <li>
        <p>
          запрашивать у РТП, НШ при необходимости, дополнительные силы и
          средства для решения поставленных задач;
        </p>
      </li>
      <li>
        <p>
          организовывать на У в установленном порядке работу звеньев ГДЗС;
        </p>
      </li>
      <li>
        <p>
          при необходимости для эвакуации и спасения людей, возглавить звено
          ГДЗС;
        </p>
      </li>
      <li>
        <p>
          обеспечивать выполнение правил охраны труда и техники безопасности,
          доводить до участников тушения пожара информацию о возникновении
          угрозы для их жизни и здоровья;
        </p>
      </li>
      <li>
        <p>
          докладывать РТП информацию о выполнении поставленных задач, причине
          пожара и лицах, причастных к его возникновению, принимать меры к
          сохранению обнаруженных на У возможных вещественных доказательств,
          имеющих отношение к пожару.
        </p>
      </li>
    </ul>

    <h4>НУ имеет право:</h4>
    <p>
      - отдавать, в пределах своей компетенции, обязательные для исполнения
      указания участникам тушения пожара на У;
    </p>
    <p>
      - отменять или приостанавливать исполнение ранее отданных указаний при
      возникновении явной угрозы для жизни и здоровья людей, в том числе
      участников тушения пожара (обрушение конструкций, взрыв и другие изменения
      обстановки на пожаре, требующие принятия безотлагательных решений);
    </p>
    <p>
      - получать необходимую для тушения пожара информацию от РТП, НШ,
      администрации предприятия и служб жизнеобеспечения;
    </p>
    <p>
      - определять порядок убытия с У подразделений противопожарной службы,
      привлеченных сил и средств.
    </p>

    <PlanAccounting/>

    <photoswipe auto>
      <img src="/static/images/oper-plan/school-three/12.jpg" alt="">
      <img src="/static/images/oper-plan/school-three/13.jpg" alt="">
      <img src="/static/images/oper-plan/school-three/14.jpg" alt="">
      <img src="/static/images/oper-plan/school-three/15.jpg" alt="">
      <img src="/static/images/oper-plan/school-three/16.jpg" alt="">
      <img src="/static/images/oper-plan/school-three/17.jpg" alt="">
      <img src="/static/images/oper-plan/school-three/18.jpg" alt="">
      <img src="/static/images/oper-plan/school-three/19.jpg" alt="">
      <img src="/static/images/oper-plan/school-three/20.jpg" alt="">
      <img src="/static/images/oper-plan/school-three/21.jpg" alt="">
      <img src="/static/images/oper-plan/school-three/22.jpg" alt="">
      <img src="/static/images/oper-plan/school-three/23.jpg" alt="">
      <img src="/static/images/oper-plan/school-three/24.jpg" alt="">
      <img src="/static/images/oper-plan/school-three/25.jpg" alt="">
      <img src="/static/images/oper-plan/school-three/26.jpg" alt="">
    </photoswipe>
  </div>
</template>

<script>
import ThreatLevel from '@/components/oper-plan/ThreatLevel';
import PlanAccounting from '@/components/oper-plan/PlanAccounting';

export default {
  name: 'SchoolThree',
  components: {
    ThreatLevel,
    PlanAccounting,
  },
};
</script>

<style lang="scss" src="@/styles/oper-plan-pages.scss" module>

</style>
