<template>
  <div>
    <h4 class="text-center">
      <u>Степень угрозы жизни и здоровью людям.</u>
    </h4>
    <p>
      Показателем уровня безопасности людей при пожаре (
      <img width="26" height="26" src="/static/images/oper-plan/qb.png" />
      ) является вероятность воздействия опасных факторов пожара (ОФП) на одного
      человека. Безопасность людей считается обеспеченной, если выполняется
      условие
    </p>
    <p>
      <img width="103" height="26" src="/static/images/oper-plan//qb-lt0000001.png" />
      (1) * Метод расчета
    </p>
    <p>
      основан по методике СНиП РК 2.02.05.2002
    </p>
    <p>
      <img width="26" height="26" src="/static/images/oper-plan/qb.png" />
      рассчитывается по формуле
    </p>
    <p>
      <img width="206" height="31" src="/static/images/oper-plan/qb-kb.png" />
      (2)
    </p>
    <p>
      QВ = 0,015(1-0,99905)[3,14(1-0,8)]=0,0000089
    </p>
    <p>
      <em>где Р</em>
      <em>Э</em>
      <em> - вероятность успешной эвакуации людей; </em>
    </p>
    <p>
      <em>R</em>
      <em>i</em>
      <em> - вероятность эффективного срабатывания </em>
      <em>i</em>
      <em>-го элемента средств противопожарной защиты; </em>
    </p>
    <p>
      <em>К</em>
      <em>B</em>
      <em> - вероятность возникновения и развития пожара.</em>
    </p>
    <p>
      <em>R</em>
      <em>i</em>
      <em> </em>
      определяется по таблице в зависимости от вида оборудования и характера
      обслуживания системы.
    </p>
    <p>
      Вероятность успешной эвакуации людей (<em>Р</em><em>Э</em>) определяется по
      формуле
    </p>
    <p>
      <img width="200" height="33" src="/static/images/oper-plan/pa-l.png" />
      (3)
    </p>
    <p>
      РЭ = 1-(1-0,999)(1-0,05)] = 0,99905
    </p>
    <p>
      <em>где </em>
      <em><strong> </strong></em>
      <em>
        <img width="23" height="27" src="/static/images/oper-plan/pa.png" />
      </em>
      <em> - вероятность эвакуации по эвакуационным путям; </em>
    </p>
    <p>
      <em>Р</em>
      <em>ЭП</em>
      <em> </em>
      <em>определяется в зависимости от рассматриваемых расчетных ситуаций (</em>
      <em>методика СНиП РК 2.02.05.2002).</em>
    </p>
    <p>
      <em>
        <img width="37" height="36" src="/static/images/oper-plan/pdv.png" />
      </em>
      <em>- вероятность эвакуации через другие выходы из помещения, не учте</em>
      <em>н</em>
      <em>ные при расчете Р</em>
      <em>ЭП</em>
      <em>, или спасения с помощью индивидуальных средств.</em>
    </p>
    <p>
      Вероятность
      <img width="37" height="36" src="/static/images/oper-plan/pdv.png" />
      принимается равной:
    </p>
    <p>
      <strong>0,05</strong>
      <em>
        - если помещение, для которого производятся расчеты, находится на
        отметке не в
      </em>
      <em>ы</em>
      <em>ше 45м и в нем есть один или несколько следующих элеме</em>
      <em>н</em>
      <em>тов СПЗ: </em>
    </p>
    <p>
      <em>наружные эвакуационные лестницы; </em>
    </p>
    <p>
      <em>переходы по балконам (лоджиям) в смежные секции здания; </em>
    </p>
    <p>
      <em>
        внутренние лестницы, не являющиеся эвакуационными путями, но ведущие в
        помещение (часть зд
      </em>
      <em>а</em>
      <em>ния), где при рассматриваемой расчетной ситуации искл</em>
      <em>ю</em>
      <em>чается появление ОФП; </em>
    </p>
    <p>
      <em>индивидуальные средства спасения людей и средства защиты органов д</em>
      <em>ы</em>
      <em>хания.</em>
    </p>
    <p>
      <strong>0,01</strong>
      <em>
        – при наличии тех же элементов СПЗ, но для рассматриваемого помещения,
        расположенного выше 16-го этажа
      </em>
      .
    </p>
    <p>
      <em>
        При отсутствии перечисленных выше средств следует принимать вероятность
      </em>
      <em>
        <img width="37" height="36" src="/static/images/oper-plan/pdv.png" />
      </em>
      <em> ра</em>
      <em>в</em>
      <em>ной:</em>
    </p>
    <p>
      <strong>0,005</strong>
      <em>- для помещений, расположенных на отметке не выше 45 м.</em>
    </p>
    <p>
      <strong>0,001</strong>
      <em>– для помещений, расположенных на отметке выше 45м.</em>
    </p>
    <p>
      Вероятность возникновения и развития пожара <em>К</em><em>В</em><em> </em>
      следует принимать:
    </p>
    <p>
      по таблице в зависимости от наличия на объекте профилактического состава
      пожарной охраны (ПСПО) или другой постоянно действующей службы пожарной
      безопасности, а также учитывая расстояние от объекта до ближайшего
      подразделения пожарной охраны (пожарного депо)
    </p>

    <div class="table-container">
      <table>
        <tbody>
          <tr>
            <td width="187" rowspan="2">
              <p>
                Вероятность возникновения и развития пожара, <em>К</em> <em>В</em>
              </p>
            </td>
            <td width="457" colspan="4">
              <p>
                Расстояние до пожарного депо, км
              </p>
            </td>
          </tr>
          <tr>
            <td width="110">
              <p>
                1
              </p>
            </td>
            <td width="108">
              <p>
                1-2
              </p>
            </td>
            <td width="120">
              <p>
                2-3
              </p>
            </td>
            <td width="118">
              <p>
                3-5
              </p>
            </td>
          </tr>
          <tr>
            <td width="187">
              <p>
                При отсутствии ПСПО
              </p>
              <p>
                При наличии ПСПО
              </p>
            </td>
            <td width="110">
              <p>
                0,015
              </p>
              <p>
                0,012
              </p>
            </td>
            <td width="108">
              <p>
                0,017
              </p>
              <p>
                0,012
              </p>
            </td>
            <td width="120">
              <p>
                0,02
              </p>
              <p>
                0,015
              </p>
            </td>
            <td width="118">
              <p>
                0,025
              </p>
              <p>
                0,02
              </p>
            </td>
          </tr>
        </tbody>
      </table>
    </div>

    <p>
      <u>
        <strong>ВЫВОД:</strong>
      </u>
      0,0000089&gt;0,000001 безопасность людей не обеспечивается, значит,
      <u>существует угроза жизни и здоровью людей.</u>
    </p>
  </div>
</template>

<script>
export default {
  name: 'ThreatLevel',
};
</script>

<style lang="scss" src="@/styles/oper-plan-pages.scss" module>

</style>
