<template>
  <div>
    <p>
      «Утверждаю» <br>
      Начальник гарнизона <br>
      г.Рудного <br>
      полковник гражданской защиты <br>
      Ағатай А.Ә <br>
    </p>
    <h2 class="text-center">ОПЕРАТИВНЫЙ ПЛАН ТУШЕНИЯ ПОЖАРА</h2>
    <h3 class="text-center">Средняя школа №1</h3>
    <p class="text-center">г. Рудный. 7 квартал, ул. Дзержинского 19</p>

    <p>Расстояние от СПЧ-2: 0,5 км</p>

    <dl>
      <dt>Кратчайший маршрут следования:</dt>
      <dd>ул. 40 лет Октября, ул. Дзержинского.</dd>

      <dt>Расчетное время прибытия СПЧ-2:</dt>
      <dd>1 мин.</dd>
    </dl>
    <br>
    <span>Номера телефонов:</span>
    <dl>
      <dt>- директор</dt>
      <dd><a href="tel:39080">3-90-80</a></dd>
      <dt>- главный инженер</dt>
      <dd>нет</dd>
      <dt>- негосударственная противопожарная служба</dt>
      <dd>нет</dd>
      <dt>- диспетчерская служба</dt>
      <dd>нет</dd>
    </dl>
    <br>
    <p class="text-center subtitle-1">Предусмотрена высылка сил и средств по рангу пожара № 3</p>

    <p>
      «Переработал»<br>
      Старший инженер СПЧ№2 г. Рудного<br>
      лейтенант гражданской защиты
    </p>

    <h2 class="text-center">СОДЕРЖАНИЕ</h2>

    <div class="table-container">
      <table>
        <tbody>
          <tr>
            <td width="100">
              <p class="no-wrap">№ п/п</p>
            </td>
            <td width="639">
              <p><strong>наименование</strong></p>
            </td>
            <td width="100">
              <p class="no-wrap">№ стр.</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p><strong>1</strong></p>
            </td>
            <td width="639">
              <p><strong> Оперативно-тактическая характеристика объекта</strong></p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>
                1.1 Краткая оперативно
                тактическая характеристика организации
              </p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>1.2 Наличие и характеристика установок пожаротушения</p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>1.3 Наличие и характеристика системы дымоудаления и подпора воздуха</p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>
                1.4 Пожарная опасность веществ и материалов,
                обращающихся в производстве и меры защиты личного состава
              </p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>
                1.5 Наличие АХОВ, радиоактивных веществ в помещениях, технологических установках
              </p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>
                1.6 Дополнительные сведения о характеристиках электроснабжения,
                противопожарного водоснабжения, отопления и вентиляции
              </p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p><strong>2</strong></p>
            </td>
            <td width="639">
              <p><strong> Прогноз развития пожара</strong></p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>2.1 Пути возможного распространения пожара</p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>2.2 Степень угрозы жизни и здоровью людям</p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>
                2.3 Места возможных обрушений строительных конструкций и оборудования,
                границы растекания горючих веществ и материалов, взрывов аппаратов и сосудов,
                находящихся (работающих) под давлением
              </p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>
                2.4 Возможные зоны задымления и прогнозируемая концентрация продуктов горения
              </p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>2.5 Параметры возможной зоны теплового воздействия</p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>2.6 Возможные параметры пожара</p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>2.7 Пример-1</p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>2.8 Пример-2</p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p><strong>3</strong></p>
            </td>
            <td width="639">
              <p><strong> Организация проведения спасательных работ</strong></p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>
                3.1 Численность работающих (число мест) в организации,
                сведения о местах нахождения и физическое состояние людей
              </p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>
                3.2 Сведения об эвакуационных путях и выходах из здания,
                в том числе информация: о предполагаемом сосредоточении людей в помещениях,
                порядке проведения спасательных работ
                и привлекаемой для этих целей техники и оборудования&nbsp;
              </p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p><strong>4</strong></p>
            </td>
            <td width="639">
              <p>
                <strong>
                  Организация тушения пожара подразделениями противопожарной службы
                </strong>
              </p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>4.1&nbsp; Данные о развитии условного пожара Вариант №1</p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>4.2&nbsp; Данные о развитии условного пожара Вариант №2</p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>4.3&nbsp;Сводные данные расчетов необходимого количества сил и средств</p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>4.4&nbsp;Силы и средства, привлекаемые на тушение пожара и время</p>
              <p>их сосредоточения</p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>4.5Рекомендации для должностных лиц при тушении пожара</p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>4.6 Рекомендации РТП</p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>4.7Рекомендации начальнику тыла</p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>4.8Рекомендации ответственному за технику безопасности</p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>4.9Рекомендации Начальнику штаба</p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>4.10Рекомендации начальнику участка №1</p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>4.11Рекомендации начальнику участка №2</p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p><strong>5</strong></p>
            </td>
            <td width="639">
              <p><strong> Учет использования оперативного плана тушения пожара</strong></p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>5.1 Лист отметки о применении планов и карточек тушения пожаров</p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p><strong>6</strong></p>
            </td>
            <td width="639">
              <p><strong> Графическая часть</strong></p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>6.1 Маршрут движения</p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>6.2 План-схема объекта на местности и расположение водоисточников</p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>
                6.3 Схемы развертывания подразделений
                при различных вариантах тушения пожара. Вариант-1
              </p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>
                6.4 Схемы развертывания подразделений
                при различных вариантах тушения пожара. Вариант-2
              </p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>
                6.5 Схемы развертывания подразделений при различных вариантах
                тушения пожара для участников тушения пожара .
              </p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="38">
              <p>&nbsp;</p>
            </td>
            <td width="639">
              <p>6.6 Разрез здания</p>
            </td>
            <td width="47">
              <p>&nbsp;</p>
            </td>
          </tr>
        </tbody>
      </table>
    </div>

    <h2 class="text-center">Раздел 1. «ОПЕРАТИВНО-ТАКТИЧЕСКАЯ ХАРАКТЕРИСТИКА ОБЪЕКТА»</h2>
    <h3 class="text-center">1.1 Краткая оперативно – тактическая характеристика организации</h3>

    <div class="table-container">
      <table>
        <tbody>
          <tr>
            <td rowspan="2" width="12.14392803598201%">
              <p>Размеры геометрические</p>
            </td>
            <td colspan="4" width="30.284857571214392%">
              <p>Конструктивные элементы</p>
            </td>
            <td rowspan="2" width="11.244377811094452%">
              <p>Предел огнест, строительной конструкции (час)</p>
            </td>
            <td rowspan="2" width="6.146926536731634%">
              <p>Количество входов&nbsp;</p>
            </td>
            <td rowspan="2" width="7.646176911544228%">
              <p>Характеристика лест клеток</p>
            </td>
            <td colspan="3" width="21.73913043478261%">
              <p>Энергетическое обеспечение</p>
            </td>
            <td rowspan="2" width="10.794602698650674%">
              <p>Системы извещения и тушения пожара</p>
            </td>
          </tr>
          <tr>
            <td width="14.080459770114942%">
              <p>стены</p>
            </td>
            <td width="14.655172413793103%">
              <p>перекрытия</p>
            </td>
            <td width="14.080459770114942%">
              <p>перегородки</p>
            </td>
            <td width="15.229885057471265%">
              <p>кровля</p>
            </td>
            <td width="14.942528735632184%">
              <p>Напряжение сети</p>
            </td>
            <td width="15.229885057471265%">
              <p>Где и кем тклюючается</p>
            </td>
            <td width="11.781609195402298%">
              <p>отопление</p>
            </td>
          </tr>
          <tr>
            <td width="12.125748502994012%">
              <p>1</p>
            </td>
            <td width="7.335329341317365%">
              <p>2</p>
            </td>
            <td width="7.634730538922156%">
              <p>3</p>
            </td>
            <td width="7.335329341317365%">
              <p>4</p>
            </td>
            <td width="7.934131736526946%">
              <p>5</p>
            </td>
            <td width="11.22754491017964%">
              <p>6</p>
            </td>
            <td width="6.137724550898204%">
              <p>7</p>
            </td>
            <td width="7.634730538922156%">
              <p>8</p>
            </td>
            <td width="7.7844311377245505%">
              <p>9</p>
            </td>
            <td width="7.934131736526946%">
              <p>10</p>
            </td>
            <td width="6.137724550898204%">
              <p>11</p>
            </td>
            <td width="10.778443113772456%">
              <p>12</p>
            </td>
          </tr>
          <tr>
            <td width="12.125748502994012%">
              <p>23&nbsp;х56</p>
            </td>
            <td width="7.335329341317365%">
              <p>панель</p>
            </td>
            <td width="7.634730538922156%">
              <p>ж/б плиты</p>
            </td>
            <td width="7.335329341317365%">
              <p>панель</p>
            </td>
            <td width="7.934131736526946%">
              <p>Совмещ</p>
              <p>енная</p>
            </td>
            <td width="11.22754491017964%">
              <p>IIСО,0,25ч</p>
            </td>
            <td width="6.137724550898204%">
              <p>&nbsp; &nbsp;5</p>
            </td>
            <td width="7.634730538922156%">
              <p>ж/б плиты</p>
            </td>
            <td width="7.7844311377245505%">
              <p>220В</p>
            </td>
            <td width="7.934131736526946%">
              <p>Электриком</p>
              <p>с щитовой на 1-м эт.</p>
            </td>
            <td width="6.137724550898204%">
              <p>От ТЭЦ</p>
            </td>
            <td width="10.778443113772456%">
              <p>&laquo;ВЭРТП-16&raquo;</p>
              <p>Приёмконтр</p>
              <p>охранн пожарный прибор</p>
            </td>
          </tr>
        </tbody>
      </table>
    </div>

    <h4>Планировка территории:</h4>
    <p>
      Средняя школа №1 находится в западной части города Рудного по адресу ул.
      Дзержинского 19, на расстоянии от СПЧ-2 г. Рудного 0,5 км.
      Территория занимаемая объектом имеет общую площадь -1 Га,
      на ней расположено одно здание - Средней школы № 1 общей площадью- 3542,5 м2,
      мастерская общей площадью – 512,6 м2 , гараж общей площадью -89,88 м2.
      Территория ограждена забором из железной арматуры.
      Рельеф участка ровный, территория частично асфальтирована.
      Функциональное назначение объекта –образовательное .Год постройки-1959 г.
    </p>

    <h4>Конструктивные особенности зданий и сооружений:</h4>
    <p>
      Здание школы 4-х этажное . П-образной формы, II степени огнестойкости,
      с геометрическими размерами в плане 23 х56 м, высота здания-16,25м.
      Наружные стены здания –панельные; перегородки – панельные; кровля – чердачного типа,
      покрыта металлическим профилем «Insi» с утеплителем «Isover» по деревянной обрешетке,
      обработанной огнезащитным составом; перекрытие - ж/б плиты;
      фундамент- ж/б блоки. Полы- дощатые,
      линолеум, плитка; окна- пластиковые пакеты ; двери- простые;
      внутренняя отделка- цементный раствор, обои ; наружная отделка- плитка.
      Отопление- центральное, водяное. Электроснабжение здания – 220 В,
      отключение электроэнергии в здании производится в помещении щитовой на 1-ом этаже,
      отключение электроэнергии на улице производится в помещении раздевалки на 1-ом этаже.
      Вентиляция естественная по вертикальным каналам в стенах.
      Система противопожарной защиты здания- «ВЭРТП-16»
      прибор приемно - контрольно охранно - пожарный,
      звуковой МАЯК-12 КП, установленного в помещении охраны ,
      а также установленного на путях эвакуации людей на каждом этаже.
      Среднюю школу №1 можно условно разделить на два крыла,
      которые имеют один общий основной вход (выход) находящийся в
      центральной части здания южной стороны школы ведущий в сторону ул. Дзержинского.
      Общее количество эвакуационных выходов из здания 4.
    </p>
    <p>
      Предполагаемое сосредоточение людей прогнозируется в помещениях
      актового зала (до 400 чел.), спортзала (до 90 чел.),
      учебных классов (до 25 чел.), библиотеки (60 чел.).
    </p>
    <p>
      При эвакуации из здания школы вследствие ЧС учащиеся размещаются на спортивной площадке.
    </p>


    <h4>1.2 Наличие и характеристика установок пожаротушения</h4>
    <p>Автоматизированные системы контроля и безопасности на объекте:</p>

    <ul>
      <li>автоматические пожарные сигнализация;</li>
      <li>система аварийного освещения;</li>
      <li>система естественной вентиляции.</li>
    </ul>

    <h4 class="text-center">1.3 Наличие и характеристика системы дымоудаления и подпора воздуха</h4>
    <p class="text-center">Таблица № 3</p>

    <div class="table-container">
      <table>
        <tbody>
          <tr>
            <td width="5.555555555555555%">
              <p>№</p>
              <p class="no-wrap">п/п</p>
            </td>
            <td width="22.22222222222222%">
              <p>Наименование помещений, защищаемых</p>
              <p>установками</p>
              <p>дымоудаления</p>
              <p>и подпора воздуха</p>
            </td>
            <td width="20.37037037037037%">
              <p>Вид и</p>
              <p>характеристика установки</p>
            </td>
            <td width="25.925925925925927%">
              <p>Наличие и места автоматического и ручного пуска</p>
              <p>установок дымоудаления и подпора воздуха</p>
            </td>
            <td width="25.925925925925927%">
              <p>Порядок включения и рекомендации по использованию при тушении пожара</p>
            </td>
          </tr>
          <tr>
            <td width="5.555555555555555%">
              <p><strong>1</strong></p>
            </td>
            <td width="22.22222222222222%">
              <p><strong>2</strong></p>
            </td>
            <td width="20.37037037037037%">
              <p><strong>3</strong></p>
            </td>
            <td width="25.925925925925927%">
              <p><strong>4</strong></p>
            </td>
            <td width="25.925925925925927%">
              <p><strong>5</strong></p>
            </td>
          </tr>
          <tr>
            <td colspan="5" width="100%">
              <p><strong>Систем дымоудаления и подпора воздуха нет</strong></p>
            </td>
          </tr>
        </tbody>
      </table>
    </div>

    <h4 class="text-center">
      1.4 Пожарная опасность веществ и материалов,
      обращающихся в производстве и меры защиты личного состава
    </h4>
    <p class="text-center">Таблица № 4</p>

    <div class="table-container">
      <table border="0" cellpadding="0" cellspacing="0">
        <tbody>
          <tr>
            <td width="5.555555555555555%">
              <p>№ п/п</p>
            </td>
            <td width="14.814814814814815%">
              <p>Наименование</p>
              <p>помещения, технологич. оборудования</p>
            </td>
            <td width="16.666666666666668%">
              <p>Наименование</p>
              <p>горючих (взрывчатых)</p>
              <p>&nbsp;веществ</p>
              <p>и материалов</p>
            </td>
            <td width="14.197530864197532%">
              <p>Количество</p>
              <p>(объем)</p>
              <p>&nbsp;в помещении,</p>
              <p>(кг, л, м3)</p>
            </td>
            <td width="15.432098765432098%">
              <p>Краткая</p>
              <p>характеристика пожарной</p>
              <p>опасности</p>
            </td>
            <td width="10.493827160493828%">
              <p>Средства</p>
              <p>тушения</p>
            </td>
            <td width="9.876543209876543%">
              <p>Рекомендации</p>
              <p>по мерам</p>
              <p>защиты л/с</p>
            </td>
            <td width="12.962962962962964%">
              <p>Дополнительные</p>
              <p>сведения</p>
            </td>
          </tr>
          <tr>
            <td width="5.555555555555555%">
              <p><strong>1</strong></p>
            </td>
            <td width="14.814814814814815%">
              <p><strong>2</strong></p>
            </td>
            <td width="16.666666666666668%">
              <p><strong>3</strong></p>
            </td>
            <td width="14.197530864197532%">
              <p><strong>4</strong></p>
            </td>
            <td width="15.432098765432098%">
              <p><strong>5</strong></p>
            </td>
            <td width="10.493827160493828%">
              <p><strong>6</strong></p>
            </td>
            <td width="9.876543209876543%">
              <p><strong>7</strong></p>
            </td>
            <td width="12.962962962962964%">
              <p><strong>8</strong></p>
            </td>
          </tr>
          <tr>
            <td colspan="8" width="100%">
              <p><strong>нет</strong></p>
            </td>
          </tr>
        </tbody>
      </table>
    </div>

    <h4 class="text-center">
      1.5 Наличие АХОВ, радиоактивных веществ
      в помещениях, технологических установках (аппаратах).
    </h4>
    <p class="text-center">Таблица № 5</p>

    <div class="table-container">
      <table border="0" cellpadding="0" cellspacing="0">
        <tbody>
          <tr>
            <td width="5.555555555555555%">
              <p>№</p>
              <p>п/п</p>
            </td>
            <td width="16.666666666666668%">
              <p>Наименование</p>
              <p>помещения,</p>
              <p>технологи-ческого&nbsp;</p>
              <p>оборудования</p>
            </td>
            <td width="14.814814814814815%">
              <p>Наименование</p>
              <p>вещества, его количество</p>
            </td>
            <td width="20.37037037037037%">
              <p>Краткая</p>
              <p>характеристика</p>
            </td>
            <td width="9.25925925925926%">
              <p>Огнетушащее</p>
              <p>средство</p>
            </td>
            <td width="7.407407407407407%">
              <p>Средства</p>
              <p>защиты л/с</p>
            </td>
            <td width="16.666666666666668%">
              <p>Рекомендации</p>
              <p>по</p>
              <p>обеспечению</p>
              <p>безопасной</p>
              <p>работы л/с</p>
            </td>
            <td width="9.25925925925926%">
              <p>Дополнительные сведения</p>
            </td>
          </tr>
          <tr>
            <td width="5.555555555555555%">
              <p><strong>1</strong></p>
            </td>
            <td width="16.666666666666668%">
              <p><strong>2</strong></p>
            </td>
            <td width="14.814814814814815%">
              <p><strong>3</strong></p>
            </td>
            <td width="20.37037037037037%">
              <p><strong>4</strong></p>
            </td>
            <td width="9.25925925925926%">
              <p><strong>5</strong></p>
            </td>
            <td width="7.407407407407407%">
              <p><strong>6</strong></p>
            </td>
            <td width="16.666666666666668%">
              <p><strong>7</strong></p>
            </td>
            <td width="9.25925925925926%">
              <p><strong>8</strong></p>
            </td>
          </tr>
          <tr>
            <td width="5.555555555555555%">
              <p><strong>нет</strong></p>
            </td>
            <td width="16.666666666666668%">
              <p><strong>нет</strong></p>
            </td>
            <td width="14.814814814814815%">
              <p><strong>нет</strong></p>
            </td>
            <td width="20.37037037037037%">
              <p><strong>нет</strong></p>
            </td>
            <td width="9.25925925925926%">
              <p><strong>нет</strong></p>
            </td>
            <td width="7.407407407407407%">
              <p><strong>нет</strong></p>
            </td>
            <td width="16.666666666666668%">
              <p><strong>нет</strong></p>
            </td>
            <td width="9.25925925925926%">
              <p><strong>нет</strong></p>
            </td>
          </tr>
        </tbody>
      </table>
    </div>

    <h4>
      Наличие на объекте взрыво - и пожароопасных веществ,
      СДЯВ, вид, количество и способ хранения:
    </h4>
    <p>Отсутствуют.</p>

    <h4 class="text-center">
      1.6 Дополнительные сведения о характеристиках электроснабжения,
      противопожарного водоснабжения, отопления и вентиляции
    </h4>
    <br>
    <h4 class="text-center">
      Противопожарное водоснабжение.
    </h4>

    <p>
      внутреннее: ПК – 12. <br>
      Имеются первичные средства пожаротушения: <br>
      Огнетушители; 2 углекислотных и 20 порошковых. <br>
      Наружное противопожарное водоснабжение
      обеспечивается за счет ПГ расположенных на расстоянии 100 м на кольцевом
      водопроводе диаметром 250 мм. ул Горняков -Дзержинского ПГ № -449.
    </p>

    <h4>Система жизнеобеспечения:</h4>
    <ul>
      <li>
        Система энергоснабжения центральная.
      </li>
      <li>
        Система водоснабжения и канализации центральная.
      </li>
      <li>
        Система отопления центральная.
      </li>
    </ul>

    <h3 class="text-center">Раздел 2.ПРОГНОЗ РАЗВИТИЯ пожара</h3>
    <h4>2.1 Пути возможного распространения пожара:</h4>
    <p>
      В зданиях огонь распространяется в основном по горючим материалам,
      мебели и оборудованию, находящемуся в
      помещениях, со скоростью 0,5-1,5 м/мин. Из помещений огонь
      и продукты сгорания распространяются в коридоры. Если
      лестничные клетки не отделены от коридоров, тогда продукты
      сгорания и огонь быстро распространяются на
      вышерасположенные этажи и могут отрезать пути эвакуации учащимся.
    </p>
    <p>
      Быстрому распространению огня и дыма способствуют системы вентиляции,
      воздушного отопления, а также пустоты
      конструкциях зданий. Быстрому развитию пожара способствует наличие
      легковоспламеняющихся веществ, мебели,
      различных материалов в складских помещениях и др.
    </p>

    <h4>2.2Степень угрозы жизни и здоровью людей:</h4>
    <p>
      При пожарах наибольшую опасность представляют этажи,
      где расположены классы, библиотеки, т.к. в них
      дети школьного возраста.
    </p>
    <p>
      При пожаре в ГУ Средней школы № 1 прежде всего создастся опасность учащимся. Наибольшую
      опасность представляют продукты сгорания в классах.
    </p>
    <p>
      По прибытии на пожар РТП необходимо немедленно установить
      связь с администрацией и обслуживающим персоналом
      учреждения, уточнить, какие меры приняты по эвакуации детей,
      их количество, место эвакуации, а также какой
      обслуживающий персонал можно привлечь для эвакуации детей.
    </p>
    <p>
      Для спасательных работ во всех случаях привлекают персонал учреждения,
      особенно при проведении эвакуации
      людей. В этих условиях способы и приемы спасания определяют
      с учетом сложившейся обстановки. При эвакуации дети
      выходят самостоятельно в указанном направлении или под надзором персонала и пожарных.
    </p>
    <p>
      Одновременно с тушением РТП и командиры на боевых участках
      определяют пути распространения горения, оперативно
      вводят силы и средства для защиты смежных с горящими помещений.
      Принимают меры для защиты от огня, дыма и
      проливаемой воды.
    </p>

    <h4>2.3 Места возможного обрушений строительных конструкций:</h4>
    <p>
      Стены и перегородки имеют пустоты, которые нередко соединяются с пустотами междуэтажных и
      чердачных перекрытий через не плотности и щели в местах их сочленения.
    </p>
    <p>Пожарная нагрузка в зданиях ГУ СШ№1 в помещениях 20-40 кг/м2.</p>
    <p>
      Из-за большой пожарной нагрузки в&nbsp;при возникновении пожара местом возможного обрушения
      междуэтажных и чердачных перекрытий возникает как правило над очагом интенсивного горения, так
      как происходит перенагревание из-за высокой температуры железобетонного перекрытия. А также
      этому способствуют имеющиеся пустоты в перекрытиях. . В связи с этим&nbsp;возможно обрушение
      конструкций железобетонного перекрытия&nbsp;4&nbsp;этажа над&nbsp;очагом интенсивного
      горения,&nbsp;а также под очагом горения перекрытия&nbsp;&nbsp;&nbsp;помещений.</p>
    <p>
      Самая опасная стадия пожара &ndash; это вторая, так как&nbsp;эта стадия пожара оказывает
      существенного влияния на огнестойкость строительных конструкций, поскольку температуры
      достигает от 300 до 1200 град..</p>

    <h4>2.4 Возможные зоны задымления и прогнозируемая концентрация продуктов горения:</h4>
    <p>
      Объем выделившегося дыма, его плотность и токсичность зависят от свойств горящего материала и
      от условий протекания процесса горения.
    </p>
    <p>
      Под зоной задымления понимается часть
      пространства, примыкающего к зоне горения, в котором невозможно пребывание людей без защиты
      органов дыхания и в котором затрудняются боевые действия подразделений пожарной охраны из-за
      недостатка видимости.
    </p>
    <p>
      В зданиях II степеней огнестойкости, к которым в основном относятся здания ГУ &laquo;СШ
      №1&raquo;, огонь распространяется в основном по горючим материалам, мебели и оборудованию,
      находящемуся в помещениях, со скоростью 0,5-1,5 м/мин. Из помещений огонь и продукты сгорания
      распространяются в коридоры. При этом, продукты сгорания и огонь быстро распространяется на
      вышерасположенный этаж или в чердачное помещение и могут отрезать пути эвакуации. Также
      быстрому задымлению этажей зданий способствуют лестничные клетки.
    </p>
    <p>
      Быстрому распространению огня и дыма способствуют системы вентиляции, а также пустоты в
      конструкциях зданий.
    </p>
    <p>
      При пожарах в зданиях и сооружениях опасные факторы пожара являются основным препятствием для
      успешного выполнения боевой работы личным составом, создают опасность для жизни и здоровья
      людей, оказавшихся в зоне задымления.
    </p>
    <p>
      Границами зоны задымления считаются места, где плотность дыма составляет
      1-10-4&divide;6-10-4&nbsp;кг/м3, видимость предметов 6-12 м, концентрация кислорода в дыме не
      менее 16% и токсичность газов не представляет опасности для людей, находящихся без средств
      защиты органов дыхания.
    </p>
    <p>
      Практически установить границы зон при пожаре не представляется возможным, так как происходит
      их непрерывное изменение, и можно говорить лишь об условном их расположении.</p>
    <p>
      Возможные зоны задымления и
      прогнозируемая концентрация продуктов горения в ГУ &laquo;СШ №1&raquo; при возникновении
      пожара в отделениях находящихся на 1-ом этаже можно считать практически все помещения данного
      отделения и помещения 2-го этажа.
    </p>

    <h4>
      2.5 Параметры возможной зоны теплового воздействия:
    </h4>
    <p>
      Зона теплового
      воздействия&nbsp;примыкает к границам зоны горения. В этой части пространства протекают
      процессы теплообмена между поверхностью пламени, окружающими ограждающими конструкциями и
      горючими материалами. Границы зоны проходят там, где тепловое воздействие приводит к заметному
      изменению состояния материалов, конструкций и создает невозможные условия для пребывания людей
      без тепловой защиты.
    </p>
    <p>
      Возможные зоны теплового воздействия и его параметры зависят от
      места возникновения пожара. Наибольшее тепловое воздействие будет наблюдаться непосредственно
      у очага пожара и в помещениях верхнего над &nbsp;очагом этажа, с заметным снижением его
      интенсивности по мере отдаления.
    </p>

    <h4>2.6 Возможные параметры пожара:</h4>
    <p>
      В зданиях II степеней огнестойкости, к которым
      относятся здания ГУ &laquo;Средней школы&raquo;, огонь распространяется в основном по горючим
      материалам, мебели и оборудованию, находящемуся в помещениях, со скоростью 0,5-1,5 м/мин. Из
      помещений огонь и продукты сгорания распространяются в коридоры.
    </p>

    <h4>2.7 пример - 1</h4>
    <p>
      В здании Средней школы №1 имеются различные места и возможны различные причины возникновения
      пожаров.
    </p>
    <p>
      Первым примером может послужить пожар, возникший в обеденном зале в подвале &nbsp;Средней
      школы №1. В помещении обеденного зала имеется горючая нагрузка в виде мебели выполненной из
      дерева, пластик, пожарная нагрузка &nbsp;может составлять до 10-15 кг/м2.
    </p>
    <p>
      В результате пожара огонь быстро распространится на всю площадь помещения столовой (64,8 м2),
      со скоростью 1,0 м/мин.. &nbsp;Из столовой огонь и продукты сгорания распространяются в
      коридор перехода, на кухню и в подсобные помещения столовой.&nbsp;Из-за сильного дыма и
      выделения токсичных продуктов горения, ОФП создают угрозу жизни и&nbsp;здоровья людей
      находящиеся в столовой. Наибольшая концентрация дыма прогнозируется у очага горения.
      Наибольшее тепловое воздействие будет наблюдаться непосредственно у очага пожара и в смежных
      помещениях, с заметным снижением его интенсивности по мере отдаления.
    </p>
    <p>
      Местом возможного обрушения перекрытия возникает, как правило над очагом интенсивного
      горения, так как происходит перегрев железобетонного перекрытия.
    </p>

    <p>СПРАВОЧНЫЕ ДАННЫЕ</p>
    <p>А) линейная скорость распространения в помещении актовом зале &nbsp;1,0 м/мин.</p>
    <p>Б) &nbsp;интенсивность подачи воды&nbsp; &nbsp; 0,1 &nbsp;л/м кв.с..</p>
    <p>В) время сбора и выезда по тревоге &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2 мин.</p>
    <p>Г) время боевого развертывания&nbsp; &nbsp; &nbsp; &nbsp; 6 мин.</p>
    <p>&nbsp;</p>
    <p>ОПРЕДЕЛЯЕМ ВОЗМОЖНУЮ ОБСТАНОВКУ НА ПОЖАРЕ К МОМЕНТУ ВВЕДЕНИЯ СИЛ И СРЕДСТВ ПЕРВЫМ
      ПОДРАЗДЕЛЕНИЕМ.</p>
    <p>Время свободного развития пожара: рассчитывается следующим образом, первоначально
      рассчитывается время до прибытия первого подразделения по следующей формуле: &nbsp;</p>
    <p>Тсв=Тдс+Тсб1+Тсл1+Тбр1&nbsp;= 8 + 2 + 1 + 6 = 17мин.</p>
    <p>Тсл=60*L/Vсл= 60*0,5 &nbsp;/45= 1 мин</p>
    <p>&nbsp; &nbsp; Определяется путь, пройденный огнем:</p>
    <p>&nbsp; &nbsp; &nbsp;R1&nbsp;= 5 *&nbsp;Vл&nbsp;+&nbsp;Vл&nbsp;* Т2&nbsp;= 5 * 1 + 1 *10 = 15
      м.</p>
    <p>&nbsp; &nbsp; &nbsp;Т2&nbsp;= Тсв&nbsp;&ndash; 10 = 17 &ndash; 10 = 7 мин.</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>Определяется площадь пожара:</p>
    <p>Так как, помещение столовой прямоугольной формы и путь, пройденный огнём больше чем ширина
      столовой, то форму пожара принимаем &ndash; прямоугольную:</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
    <p>&nbsp; &nbsp;&nbsp;Sп1&nbsp;=&nbsp;n&nbsp;* а * (5 *&nbsp;Vл&nbsp;+&nbsp;Vл&nbsp;* Т2) =2 *
      5,85 * (5 * 1,0 + 1,0 * 7) = 140,4 м.кв.</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
    <p>&nbsp;На начальной стадии огонь не выйдет за противопожарные преграды. По данным расчетам
      площади пожара получается, что площадь пожара больше площади помещения (Sпомещ.&nbsp;= 64,8
      м.кв. &lt;&nbsp;Sп1&nbsp;= 140,4 м.кв.). Необходимо узнать за &nbsp;какой период времени
      данное помещение &nbsp; охватит огнем и начнется воздействие открытого огня на самую слабую
      противопожарную преграду с периодом &nbsp;огнестойкости &nbsp;0,25 часа = 15
      минут&nbsp;(15мин., согласно СниП 2.02-05-2002),&nbsp;а именно дверь. Расчет делаем от
      обратного без учета первых 10 минут исходя из геометрической конструкции помещения обеденного
      зала: &nbsp;
    </p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;S&nbsp;п ом. &nbsp;&nbsp;= 64,8 м.кв.
      &nbsp;&nbsp;длина = 11,08 м. &nbsp; &nbsp; &nbsp; ширина = 5,85 м.
    </p>
    <p>&nbsp;</p>
    <p>Определяется время за которое огнем будет охвачено помещение исходя из геометрической
      конструкции помещения обеденного зала, по формуле:</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Тгор&nbsp;= Sп&nbsp;/ n * a * 0,5 * Vл&nbsp;= 64,8 / 2 *
      5,85 * 0,5 * 1 = 11&nbsp;мин.&nbsp;
    </p>
    <p>&nbsp; &nbsp;&nbsp;Определяется время воздействия на противопожарную преграду:</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Твоздействия&nbsp;= Тсв- Тгор=17-11=6 мин.</p>
    <p>Полученное время сравниваем с временем предела огнестойкости самой слабой противопожарной
      преграды, т.е. дверного полотна (15мин., согласно СниП 2.02-05-2002).</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 6&lt;15&nbsp;</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Вывод: за время свободного развития пожара не произойдёт
      обрушение наиболее слабой противопожарной преграды &nbsp;и огонь не выйдет за рамки помещения
      обеденного зала в коридор.&nbsp;Sпомещ.&nbsp;= &nbsp;&nbsp;Sп1</p>
    <p>&nbsp; Определяем площадь тушения:</p>
    <p>Sт1&nbsp;=&nbsp;n&nbsp;*&nbsp;a&nbsp;*&nbsp;hт&nbsp;= 2 * 5,85 * 5 = 58,5 м2. &nbsp;</p>
    <p>Определяем необходимое количество стволов для локализации пожара:</p>
    <p>&nbsp; &nbsp; &nbsp;Q&nbsp;трт=&nbsp;Sт&nbsp;*&nbsp;jттр=58,5*0,1= 5,85 л/с</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;Nтст&nbsp;= Qтрт&nbsp;/&nbsp;qприб&nbsp;= 5,85 / 3,5
      = 1,6 &nbsp;принимаем на тушение 2 ствола РСК-50.</p>
    <p>Прибывшее первое подразделение производит боевое развертывание стволов в подвал и приступает
      к эвакуации пострадавших всеми имеющимися силами. Отделение ВГСО прибывшее вторым через 1
      минуту приступает к эвакуации пострадавших, часть сил и средств подразделения прибывшего
      первым приступает к тушению - 1 ствол &laquo;Б&raquo; звеном ГДЗС через лестничную клетку
      подается со стороны коридора, 1 &nbsp;ствол &laquo;Б&raquo; звеном ГДЗС &nbsp;подается со
      стороны моечной. Условия локализации выполняются.</p>
    <p>Определяем необходимое количество стволов на защиту объекта:</p>
    <p>Исходя из возможной обстановки на пожаре и тактических условий проведения боевых &nbsp;
      действий площадь защиты можно принять равной площади пожара и включить половину площадей
      смежных помещений на первом этаже&nbsp;</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
      &nbsp;Q&nbsp;трз=&nbsp;Sз*Jтрт/3=(64,8+32,4+11,08)*0,03=3,2 л/с.</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;Nстт=&nbsp;Qз&nbsp;/&nbsp;qст=3,2/3,5=0,92 принимаем
      2 ст &laquo;Б&raquo;</p>
    <p>&nbsp;</p>
    <p>&nbsp; &nbsp; &nbsp;- на защиту и охлаждение смежных помещений звеном ГДЗС со стороны
      коридора &ndash; 1 ствол РСК-50 (&laquo;Б&raquo;);</p>
    <p>&nbsp;- &nbsp;на защиту и охлаждения 1-го этажа над очагом возгорания звеном &nbsp;ГДЗС
      &ndash; 1 ствол РСК-50 (&laquo;Б&raquo;).</p>
    <p>&nbsp;</p>
    <p>Определяем требуемый расход подачи огнетушащих средств на тушение и защиту:</p>
    <p>&nbsp; Qтрт-з&nbsp;=&nbsp;Q&nbsp;трз&nbsp;+&nbsp;Q&nbsp;трт&nbsp;= 5,85 + 3,2 = 9,05 л/с.</p>
    <p>&nbsp;</p>
    <p>ОПРЕДЕЛЯЕМ ФАКТИЧЕСКИЙ РАСХОД ОГНЕТУШАЩИХ СРЕДСТВ НА ТУШЕНИЕ ПОЖАРА И ДЛЯ ЗАЩИТЫ:</p>
    <p>&nbsp; Qф&nbsp;=&nbsp;Nстт&nbsp;*&nbsp;qприб&nbsp;+&nbsp;Nстз&nbsp;*&nbsp;qприб&nbsp;= 2 *
      3,5 + 2 * 3,5 = 14 л/с.</p>
    <p>Следовательно, условия локализации выполняется: Qф&nbsp;&gt; Qтрт-з</p>
    <p>&nbsp;</p>
    <p>ПРОВЕРЯЕМ ОБЕСПЕЧЕННОСТЬ ОБЪЕКТА ВОДОЙ:</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ПГ-449 расположен на кольцевой водопроводной сети
      диаметром 300 мм на расстоянии &nbsp;100 м. от места пожара, при напоре в сети Н=30 м вод.ст.
      (3 атм.) скорость движения воды будет равна -1,5 м/с (Vв&nbsp;= 1,5 м/с), согласно данным
      таблицы 4.2 &nbsp;справочника РТП:&nbsp;</p>
    <p>Q&nbsp;к. водоот.&nbsp;= (Vв&nbsp;* dс)2; &nbsp;&nbsp;</p>
    <p>dс&nbsp;= 200 мм.= 11,8 дюйма, ( 1 дюйм = 25,4)&nbsp;</p>
    <p>Q&nbsp;к. водоот.&nbsp;= ( 1,5 * 11,8)2&nbsp;= 113,0 л/с.</p>
    <p>Следовательно, ПГ-303 обеспечит тушение пожара необходимым количеством воды,
      условия&nbsp;Q&nbsp;общ.&nbsp;ф&nbsp;&gt;&nbsp;Q&nbsp;к. вод..&nbsp;выполняется, так как,
      113,0 л/с &gt; 14 л/с &nbsp;</p>
    <p>&nbsp;</p>
    <p>ОПРЕДЕЛЯЕТСЯ ТРЕБУЕМОЕ КОЛИЧЕСТВО ПОЖАРНЫХ МАШИН С УЧЕТОМ ИСПОЛЬЗОВАНИЯ НАСОСОВ ПО СХЕМЕ: 4
      ствола РСК-50 (&laquo;Б&raquo;):</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;Nм&nbsp;= Qф&nbsp;/ Qн&nbsp;= 14 /32 =
      0,4 принимаем 1 АЦ-40</p>
    <p>&nbsp;</p>
    <p>ОПРЕДЕЛЯЕМ ПРЕДЕЛЬНОЕ РАСТОЯНИЕ ПО ПОДАЧИ ПРИБОРОВ ТУШЕНИЯ ПОЖАРА ОТ УСТАНОВЛЕННЫХ ПОЖАРНЫХ
      АВТОМОБИЛЕЙ НА ТУШЕНИЕ ПОЖАРА И ДЛЯ ЗАЩИТЫ:</p>
    <p>LПР=(Нн&ndash;(Нр+Zм+Zст)/SQ2)*20 = [90&ndash;(50+0+3,8)/0,016*17,52]*20 = 147,7 м</p>
    <p>&nbsp;</p>
    <p>Так как, расстояния от ближайшего ПГ449(К-300) до очага пожара составляет примерно &ndash;
      100 м., следовательно, что предельное расстояние по подачи стволов от ПА установленного на ПГ
      соответствует.</p>
    <p>&nbsp;</p>
    <p>ОПРЕДЕЛЯЕМ ТРЕБУЕМУЮ ЧИСЛЕНОСТЬ ЛИЧНОГО СОСТАВА:</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
      &nbsp;&nbsp;Nлич/сос=&nbsp;Nэвак&nbsp;+&nbsp;N&nbsp;тзвГДЗС*3+&nbsp;N&nbsp;
      зстБ*3+Nпб&nbsp;&nbsp;+Nразв=2+2*3+2*3+2+2=18
      человек
    </p>
    <p>ОПРЕДЕЛЯЕМ ТРЕБУЕМУЮ ЧИСЛЕНОСТЬ ОТДЕЛЕНИЙ:</p>
    <p>Nотд=&nbsp;Nл/с/5 = 18/5 =4 отд.</p>
    <p>&nbsp;</p>
    <p>ОПРЕДЕЛЯЕМ НОМЕР ВЫЗОВА ПОДРАЗДЕЛЕНИЯ НА СЛУЧАЙ &nbsp;ВОЗМОЖНОГО ПОЖАРА, А ТАКЖЕ ПОТРЕБНОСТЬ
      В ДРУГИХ СИЛАХ И СРЕДСТВАХ:</p>
    <p>&nbsp; &nbsp; &nbsp; Исходя из сложившейся обстановки: имеется угроза &nbsp;жизни людей, РТП
      подтверждает повышенный номер&nbsp;вызова №3.</p>
    <p>&nbsp; &nbsp; &nbsp;Силы и средства направляются по повышенному номеру вызова, РТП принимает
      меры к поднятию личного состава отдыхающих смен и постановки в боевой расчет резервной
      техники.&nbsp;ВЫЗОВ №3.</p>
    <p><strong>&nbsp; &nbsp;</strong></p>
    <h4>
      2.8 пример - 2
    </h4>
    <p>Так же для наиболее сложного варианта тушения можно рассматривать вероятность возникновения
      возгорания в помещении&nbsp;библиотеки&nbsp;на&nbsp;втором&nbsp;этаже&nbsp;Средней школы №1,
      так как, наибольшая&nbsp;пожарная нагрузка&nbsp;будет из-за большого количества книг
      и&nbsp;деревянных стеллажей. Скопления людей находиться именно в этом помещении, и в случае
      пожара &nbsp;может привести к созданию ситуации, когда паника и ОФП угрожают жизни и здоровью
      людей.&nbsp;
    </p>
    <p>
      В результате пожара огонь быстро распространится на часть
      площади&nbsp;помещения&nbsp;библиотеки&nbsp;(48,9&nbsp;м2).&nbsp;
    </p>
    <p>В здании&nbsp;школы&nbsp;II степеней огнестойкости огонь распространяется в основном по
      горючим материалам конструкций&nbsp;в&nbsp;библиотеке по стеллажам с
      книгами,&nbsp;перекрытиям, перегородкам, мебели и оборудованию, находящейся в
      помещении<em>,&nbsp;</em>со скоростью&nbsp;0,6-1,0м/мин<em>.&nbsp;</em>Быстрому
      распространению огня и дыма могут способствовать также системы вентиляции, пустоты в
      конструкциях. При этом скорость распространения огня достигает&nbsp;1,5-2м/мин. Из помещений
      огонь и продукты сгорания распространяются в коридоры. Так как лестничные клетки не отделены
      от коридоров, продукты сгорания и огонь могут быстро распространиться по этажу и
      на&nbsp;вышерасположенный этаж и отрезать пути эвакуации&nbsp;учащихся и преподавательского
      состава с&nbsp;помещений школы. Основной угрозой будет быстро распространяющийся дым по всему
      зданию и помещениям. Наибольшая концентрация дыма прогнозируется на&nbsp;четвёртом этаже и у
      очага горения, в помещении&nbsp;библиотеки. Наибольшее тепловое воздействие
      будет&nbsp;наблюдаться непосредственно у очага пожара, с заметным снижением его интенсивности
      по мере отдаления.</p>
    <p>
      В процессе пожара возможно обрушение конструкций перекрытия 2
      этажа&nbsp;под&nbsp;помещением&nbsp;библиотеки, а также перекрытия&nbsp;вышерасположенных
      помещений&nbsp;3-го этажа.
    </p>
    <p>&nbsp;</p>
    <p>
      <u>
        <em>РАСЧЕТ &nbsp;СИЛ СРЕДСТВ&nbsp;</em></u><u><em>НА</em></u> <u><em>ТУШЕНИЕ
          ПОЖАРА</em>
      </u>.
    </p>
    <p>СПРАВОЧНЫЕ ДАННЫЕ</p>
    <p>А) линейная скорость распространения 1,0 &nbsp;м/мин.</p>
    <p>Б) интенсивность подачи воды&nbsp; &nbsp; &nbsp; 0,06 &nbsp;л/м кв.с.</p>
    <p>В) время сбора и выезда по тревоге &nbsp; &nbsp; 2 мин.</p>
    <p>Г) время боевого развертывания&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;6&nbsp;мин.</p>
    <p>&nbsp;</p>
    <p>ОПРЕДЕЛЯЕМ ВОЗМОЖНУЮ ОБСТАНОВКУ НА ПОЖАРЕ К МОМЕНТУ ВВЕДЕНИЯ СИЛ И СРЕДСТВ ПЕРВЫМ
      ПОДРАЗДЕЛЕНИЕМ.</p>
    <p>Время свободного развития пожара: рассчитывается следующим образом, первоначально
      рассчитывается время до прибытия первого подразделения по следующей формуле: &nbsp;</p>
    <p>Тсв=Тдс+Тсб1+Тсл1+Тбр1&nbsp;=&nbsp;8&nbsp;+ 2 +&nbsp;1+ 6 =&nbsp;17&nbsp;мин.</p>
    <p>Тсл=60*L/Vсл= 60*0,5&nbsp;/45=&nbsp;1&nbsp;мин.</p>
    <p>&nbsp; &nbsp; Определяется путь пройденный огнем:</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
      &nbsp;R1=5*Vл&nbsp;+&nbsp;Vл&nbsp;+Т2&nbsp;=&nbsp;5*1,0+1*7&nbsp;=12&nbsp;м.</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Т2=Тсв-10= 17 &ndash;10&nbsp;=7&nbsp;мин.</p>
    <p>&nbsp; &nbsp;&nbsp;Определяется площадь пожара:</p>
    <p>Так как, помещение библиотеки &nbsp;формы и путь, пройденный огнём больше чем ширина, то
      форму пожара принимаем &ndash; прямоугольную:</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
    <p>&nbsp; &nbsp;&nbsp;Sп1&nbsp;=&nbsp;n&nbsp;* а * (5 *&nbsp;Vл&nbsp;+&nbsp;Vл&nbsp;* Т2) =2 *
      5,95 * (5 * 1,0 + 1,0 *&nbsp;7) =&nbsp;142,8&nbsp;м.кв.</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
    <p>&nbsp;На начальной стадии огонь не выйдет за противопожарные преграды. По данным расчетам
      площади пожара получается, что площадь пожара больше площади помещения (Sпомещ.&nbsp;= 49
      м.кв. &lt;&nbsp;Sп1&nbsp;=&nbsp;142,8&nbsp;м.кв.). Необходимо узнать за &nbsp;какой период
      времени данное помещение &nbsp; охватит огнем и начнется воздействие открытого огня на самую
      слабую противопожарную преграду с периодом &nbsp;огнестойкости &nbsp;0,25 часа = 15
      минут&nbsp;(15мин., согласно СниП 2.02-05-2002),&nbsp;а именно дверь. Расчет делаем от
      обратного без учета первых 10 минут исходя из геометрической конструкции
      помещения&nbsp;библиотеки: &nbsp;</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;S&nbsp;п ом. &nbsp;&nbsp;= 49 м.кв.
      &nbsp;&nbsp;длина = 8,23 м. &nbsp; &nbsp; &nbsp; ширина = 5,95 м.</p>
    <p>&nbsp;</p>
    <p>Определяется время за которое огнем будет охвачено помещение исходя из геометрической
      конструкции помещения библиотеки, по формуле:</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;Тгор&nbsp;= Sп&nbsp;/ n * a * 0,5 * Vл&nbsp;= 49 / 2
      * 5,95 * 0,5 * 1 = 8,23&nbsp;мин.&nbsp;</p>
    <p>&nbsp; &nbsp;&nbsp;Определяется время воздействия на противопожарную преграду:</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Твоздействия&nbsp;= Тсв- Тгор=17-8,23=9&nbsp;мин.</p>
    <p>Полученное время сравниваем с временем предела огнестойкости самой слабой противопожарной
      преграды, т.е. дверного полотна (15мин., согласно СниП 2.02-05-2002).</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;9&nbsp;&lt;15&nbsp;</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Вывод: за время свободного развития пожара не произойдёт
      обрушение наиболее слабой противопожарной преграды &nbsp;и огонь не выйдет за рамки помещения
      библиотеки &nbsp;в коридор.&nbsp;Sпомещ.&nbsp;= &nbsp;&nbsp;Sп1</p>
    <p>&nbsp; Определяем площадь тушения:</p>
    <p>Sт1&nbsp;=&nbsp;n&nbsp;*&nbsp;a&nbsp;*&nbsp;hт&nbsp;= 2 * 5,95 * 5 = 59,5 м2&nbsp; Принимаем
      равной площади помещения 49 &nbsp;м2</p>
    <p>Определяем необходимое количество стволов для локализации пожара:</p>
    <p>&nbsp; &nbsp; &nbsp;Q&nbsp;трт=&nbsp;Sт&nbsp;*&nbsp;jттр=49*0,06&nbsp;=&nbsp;2,94&nbsp;л/с
    </p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;Nтст&nbsp;=
      Qтрт&nbsp;/&nbsp;qприб&nbsp;=&nbsp;2,94&nbsp;/ 3,5 =&nbsp;0,84&nbsp; принимаем на
      тушение&nbsp;1&nbsp;ствола РСК-50.</p>
    <p>Прибывшее первое подразделение производит боевое развертывание стволов
      в&nbsp;библиотеку&nbsp;и приступает к эвакуации пострадавших всеми имеющимися силами.
      Отделение ВГСО прибывшее вторым через 1 минуту приступает к эвакуации пострадавших, часть сил
      и средств подразделения прибывшего первым приступает к тушению - 1 ствол &laquo;Б&raquo;
      звеном ГДЗС через лестничную клетку подается со стороны коридора.&nbsp;&nbsp;Условия
      локализации выполняются.</p>
    <p>Определяем необходимое количество стволов на защиту объекта:</p>
    <p>Исходя из возможной обстановки на пожаре и тактических условий проведения боевых &nbsp;
      действий площадь защиты можно принять равной площади пожара и включить половину площадей
      смежных помещений на&nbsp;третьем&nbsp;этаже&nbsp;</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
      &nbsp;Q&nbsp;трз=&nbsp;Sз*Jтрт/3=(49+24,5+8,23)*0,02=1,63&nbsp;л/с.</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;Nстт=&nbsp;Qз&nbsp;/&nbsp;qст=1,63/3,5=&nbsp;0,46
      исходя из возможной обстановки на пожаре и тактических условий проведения боевых
      действий&nbsp;принимаем 2 ст &laquo;Б&raquo;</p>
    <p>&nbsp; &nbsp; &nbsp;- на защиту и охлаждение смежных помещений&nbsp;2-го этажа&nbsp;звеном
      ГДЗС со стороны коридора &ndash; 1 ствол РСК-50 (&laquo;Б&raquo;);</p>
    <p>&nbsp;- &nbsp;на защиту и охлаждения&nbsp;3-го этажа над очагом возгорания звеном &nbsp;ГДЗС
      &ndash; 1 ствол РСК-50 (&laquo;Б&raquo;).</p>
    <p>&nbsp;</p>
    <p>Определяем требуемый расход подачи огнетушащих средств на тушение и защиту:</p>
    <p>&nbsp; Qтрт-з&nbsp;=&nbsp;Q&nbsp;трз&nbsp;+&nbsp;Q&nbsp;трт&nbsp;=&nbsp;1,63&nbsp;+
      2,94&nbsp;=&nbsp;4,57&nbsp;л/с.</p>
    <p>&nbsp;</p>
    <p>ОПРЕДЕЛЯЕМ ФАКТИЧЕСКИЙ РАСХОД ОГНЕТУШАЩИХ СРЕДСТВ НА ТУШЕНИЕ ПОЖАРА И ДЛЯ ЗАЩИТЫ:</p>
    <p>&nbsp;
      Qф&nbsp;=&nbsp;Nстт&nbsp;*&nbsp;qприб&nbsp;+&nbsp;Nстз&nbsp;*&nbsp;qприб&nbsp;=&nbsp;1&nbsp;*
      3,5 + 2 * 3,5 = 10,5&nbsp;л/с.</p>
    <p>Следовательно, условия локализации выполняется: Qф&nbsp;&gt; Qтрт-з</p>
    <p>&nbsp;</p>
    <p>ПРОВЕРЯЕМ ОБЕСПЕЧЕННОСТЬ ОБЪЕКТА ВОДОЙ:</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ПГ-449&nbsp;расположен на кольцевой&nbsp;водопроводной
      сети диаметром 300&nbsp;мм на расстоянии &nbsp;100&nbsp;м. от места пожара, при напоре в сети
      Н=30 м вод.ст. (3 атм.) скорость движения воды будет равна -1,5 м/с (Vв&nbsp;= 1,5 м/с),
      согласно данным таблицы 4.2 &nbsp;справочника РТП:&nbsp;</p>
    <p>Q&nbsp;к. водоот.&nbsp;= (Vв&nbsp;* dс)2; &nbsp;&nbsp;</p>
    <p>dс&nbsp;= 300 мм.= 11,8 дюйма, ( 1 дюйм = 25,4)&nbsp;</p>
    <p>Q&nbsp;к. водоот.&nbsp;= ( 1,5 * 11,8)2&nbsp;= 113,0 л/с.</p>
    <p>Следовательно, ПГ-449&nbsp;обеспечит тушение пожара необходимым количеством воды,
      условия&nbsp;Q&nbsp;общ.&nbsp;ф&nbsp;&gt;&nbsp;Q&nbsp;к. вод..&nbsp;выполняется, так как,
      113,0 л/с &gt;&nbsp;10,5&nbsp;л/с &nbsp;</p>
    <p>&nbsp;</p>
    <p>ОПРЕДЕЛЯЕТСЯ ТРЕБУЕМОЕ КОЛИЧЕСТВО ПОЖАРНЫХ МАШИН С УЧЕТОМ ИСПОЛЬЗОВАНИЯ НАСОСОВ ПО
      СХЕМЕ:&nbsp;3&nbsp;ствола РСК-50 (&laquo;Б&raquo;):</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;Nм&nbsp;= Qф&nbsp;/ Qн&nbsp;=
      10,5&nbsp;/32 = 0,32&nbsp;принимаем 1 АЦ-40</p>
    <p>&nbsp;</p>
    <p>ОПРЕДЕЛЯЕМ ПРЕДЕЛЬНОЕ РАСТОЯНИЕ ПО ПОДАЧИ ПРИБОРОВ ТУШЕНИЯ ПОЖАРА ОТ УСТАНОВЛЕННЫХ ПОЖАРНЫХ
      АВТОМОБИЛЕЙ НА ТУШЕНИЕ ПОЖАРА И ДЛЯ ЗАЩИТЫ:</p>
    <p>LПР=(Нн&ndash;(Нр+Zм+Zст)/SQ2)*20 = [90&ndash;(50+0+3,8)/0,016*17,52]*20 = 147,7 м</p>
    <p>&nbsp;</p>
    <p>Так как, расстояния от ближайшего ПГ&nbsp;449&nbsp;К-300) до очага пожара составляет примерно
      &ndash;&nbsp;100&nbsp;м., следовательно, что предельное расстояние по подачи стволов от ПА
      установленного на ПГ соответствует.</p>
    <p>&nbsp;</p>
    <p>ОПРЕДЕЛЯЕМ ТРЕБУЕМУЮ ЧИСЛЕНОСТЬ ЛИЧНОГО СОСТАВА:</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
      &nbsp;&nbsp;Nлич/сос=&nbsp;Nэвак&nbsp;+&nbsp;N&nbsp;тзвГДЗС*3+&nbsp;
      N&nbsp;зстБ*3+Nпб&nbsp;&nbsp;+Nразв=2+1*3+2*3+2+2=15человек
    </p>
    <p>ОПРЕДЕЛЯЕМ ТРЕБУЕМУЮ ЧИСЛЕНОСТЬ ОТДЕЛЕНИЙ:</p>
    <p>Nотд=&nbsp;Nл/с/5 = 15/4&nbsp;=4 отд.</p>
    <p>&nbsp;</p>
    <p>ОПРЕДЕЛЯЕМ НОМЕР ВЫЗОВА ПОДРАЗДЕЛЕНИЯ НА СЛУЧАЙ &nbsp;ВОЗМОЖНОГО ПОЖАРА, А ТАКЖЕ ПОТРЕБНОСТЬ
      В ДРУГИХ СИЛАХ И СРЕДСТВАХ.</p>
    <p>Вызов № 3</p>
    <p>Произведенный расчет показывает, что сил и средств, прибывших по автоматическому вызову №
      1&nbsp;(4 АЦ) не хватит для организации работ по спасению людей и ликвидации пожара по данному
      тактическому замыслу.&nbsp;</p>
    <p>Тем самым, для ликвидации пожара при заданных условиях необходимо сосредоточить на месте
      пожара силы и&nbsp;средства по повышенному рангу №3, РТП принимает меры к поднятию личного
      состава отдыхающих смен и постановки в боевой расчет резервной техники.</p>
    <p>&nbsp;</p>

    <h4 class="text-center">
      Раздел № 3Организация проведения спасательных работ
    </h4>
    <h4 class="text-center">
      3.1 Численность работающих(число мест) в организации, сведения
      о местах нахождения и физическое
      состояние людей
    </h4>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Численность педагогического состава, детей:
      &nbsp;Количество учителей-60 Количество учащихся &ndash;855 . Количество сотрудников
      находящихся в ночное время &ndash; (1 чел. охрана)</p>
    <h4 class="text-center">
      3.2 Сведения об эвакуационных путях и выходах
      из здания, в том числе информация: о предполагаемом сосредоточении людей в помещениях,
      порядке проведения спасательных работ и привлекаемой для этих целей техники и
      оборудования
    </h4>
    <p>Преподавательскому составу необходимо произвести эвакуацию учащихся находящихся в библиотеки
      на втором этаже Средней школы №1 момента обнаружения пожара. Если данные мероприятия будут
      произведены в полном объеме и в срок, то на момент прибытия первого пожарного подразделения в
      помещении библиотеки и в последующем в Средней школы №1 не будет и прибывшее подразделение
      может сразу приступать к тушению пожара. Однако учитывая что, &nbsp;Средняя школа №1 является
      объектом образования &nbsp; необходимо вызвать дополнительные силы для проведения разведки во
      всех направлениях с задачей отыскания пострадавших.</p>

    <h4 class="text-center">
      Раздел № 4 Организация тушения пожара
      подразделениями противопжарной службы
    </h4>
    <h4 class="text-center">
      4.1 Данные о развитии условного пожара и организация его ТУШЕНИЯ
      в Средней школе №1(Обеденный зал) (пример &ndash; 1)
    </h4>

    <div class="table-container">
      <table>
        <tbody>
          <tr>
            <td rowspan="2" width="6.896551724137931%">
              <p><strong>Вр</strong><strong>е</strong><strong>мя</strong></p>
            </td>
            <td rowspan="2" width="22.413793103448278%">
              <p><strong>Возможная &nbsp;обст</strong><strong>а</strong><strong>новка
                  &nbsp;пожара</strong></p>
            </td>
            <td rowspan="2" width="6.896551724137931%">
              <p><strong>Q</strong><strong>тр&nbsp;</strong></p>
              <p><strong>л/с</strong></p>
            </td>
            <td colspan="5" width="17.24137931034483%">
              <p><strong>&nbsp;Введено ство</strong><strong>лов
                  на&nbsp;</strong><strong>туш</strong><strong>е</strong><strong>ние &nbsp;и
                  &nbsp;защиту</strong></p>
            </td>
            <td rowspan="2" width="5.172413793103448%">
              <p><strong>Q</strong><strong>ф</strong></p>
              <p><strong>л/с</strong><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                  &nbsp; &nbsp;</strong></p>
            </td>
            <td rowspan="2" width="41.37931034482759%">
              <p><strong>Рекомендации РТП</strong></p>
            </td>
          </tr>
          <tr>
            <td width="20%">
              <p>Б</p>
            </td>
            <td colspan="2" width="21.666666666666668%">
              <p>А</p>
            </td>
            <td width="24.166666666666668%">
              <p>Л</p>
            </td>
            <td width="34.166666666666664%">
              <p>ГПС-600</p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч</p>
            </td>
            <td width="22.413793103448278%">
              <p>В результате нарушения ПУЭ произошло возгорание в обеденном зале столовой.</p>
            </td>
            <td width="6.896551724137931%">
              <p>&nbsp;</p>
            </td>
            <td width="3.4482758620689653%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="3.735632183908046%">
              <p>&nbsp;</p>
            </td>
            <td width="4.166666666666667%">
              <p>&nbsp;</p>
            </td>
            <td width="5.890804597701149%">
              <p>&nbsp;</p>
            </td>
            <td width="5.172413793103448%">
              <p>&nbsp;</p>
            </td>
            <td width="41.37931034482759%">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч+8</p>
            </td>
            <td width="22.413793103448278%">
              <p>Задымление в&nbsp;подвале.&nbsp;Технический персонал обнаруживает возгорание.
                Площадь пожара&ndash;10 м.кв. Площадь&nbsp;тушения&ndash;10 м.кв.</p>
            </td>
            <td width="6.896551724137931%">
              <p>&nbsp;</p>
            </td>
            <td width="3.4482758620689653%">
              <p>&nbsp;</p>
            </td>
            <td width="3.5919540229885056%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="4.310344827586207%">
              <p>&nbsp;</p>
            </td>
            <td width="5.890804597701149%">
              <p>&nbsp;</p>
            </td>
            <td width="5.172413793103448%">
              <p>&nbsp;</p>
            </td>
            <td width="41.37931034482759%">
              <p>Повар&nbsp;обнаружила возгорание и сообщает администрации. Технический
                &nbsp;персонал приступает к эвакуации учащихся с одновременным тушением подручными
                средствами. Пост охраны &nbsp;подает сигнал на эвакуацию учащихся и педагогического
                состава школы сообщает о пожаре директору &nbsp;и в службу &laquo;101&raquo;.&nbsp;
              </p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч+10</p>
            </td>
            <td width="22.413793103448278%">
              <p>Задымление&nbsp;1-го этажа. Площадь пожара &ndash;&nbsp;30&nbsp;м.кв.</p>
            </td>
            <td width="6.896551724137931%">
              <p>&nbsp;</p>
            </td>
            <td width="3.4482758620689653%">
              <p>&nbsp;</p>
            </td>
            <td width="3.5919540229885056%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="4.310344827586207%">
              <p>&nbsp;</p>
            </td>
            <td width="5.890804597701149%">
              <p>&nbsp;</p>
            </td>
            <td width="5.172413793103448%">
              <p>&nbsp;</p>
            </td>
            <td width="41.37931034482759%">
              <p>Сбор и выезд по тревоге дежурного караула&nbsp;СПЧ-2&nbsp;г. Рудного. Контроль за
                соблюдением правил ТБ при выезде и следовании на пожар.&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч+14</p>
            </td>
            <td width="22.413793103448278%">
              <p>Задымление&nbsp;подвала&nbsp;1-го,&nbsp;2-го, 3-го, 4-го&nbsp;этажей школы по
                лестничным площадкам. Площадь пожара &ndash;60&nbsp;м.кв.</p>
            </td>
            <td width="6.896551724137931%">
              <p>&nbsp;5,85</p>
            </td>
            <td width="3.4482758620689653%">
              <p>&nbsp;</p>
            </td>
            <td width="3.5919540229885056%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="4.310344827586207%">
              <p>&nbsp;</p>
            </td>
            <td width="5.890804597701149%">
              <p>&nbsp;</p>
            </td>
            <td width="5.172413793103448%">
              <p>14</p>
            </td>
            <td width="41.37931034482759%">
              <p>Штатный электрик обесточивает здание. Администрация школы проводит перекличку по
                количеству учащихся и &nbsp;педагогического состава.&nbsp;</p>
              <p>&nbsp;Прибытие к месту вызова дежурного караула&nbsp;СПЧ-2&nbsp;&nbsp;г Рудного. в
                составе 2 АЦ.&nbsp;О.Д.&nbsp;установить связь с техническим персоналом и
                администрацией школы. Оценив обстановку &nbsp;по внешним признакам и со
                слов<strong>&nbsp;</strong>должностных лиц Средней школы №1, РТП-1 подтверждает
                повышенный номер вызова 3&nbsp;и принимает &nbsp;решение:</p>
              <p><strong>1.</strong> Исходя из складывающийся обстановки &nbsp;решающее направление
                на пожаре является &nbsp;эвакуация учащихся &nbsp; с одновременной защитой путей
                эвакуации;</p>
              <ol>
                <li>
                  <p>Провести разведку во всех помещениях школы на наличие людей;&nbsp;</p>
                </li>
                <li>
                  <p>&nbsp;Ввести стволы на тушение очага возгорания в помещении&nbsp;обеденного
                    зала&nbsp;с задачей по недопущению дальнейшего распространения пожара по фронту;
                  </p>
                </li>
                <li>
                  <p>Вызвать к месту пожара службу &laquo;102&raquo;, &laquo;103&raquo; и дорожную
                    полицию;</p>
                </li>
                <li>
                  <p>Организовать &nbsp;встречу прибывающих подразделений, установку АЦ на ПГ для
                    подпитки других АЦ.</p>
                </li>
              </ol>
              <p><strong>Команда &laquo;</strong><strong>49</strong><strong>&raquo;</strong>&nbsp;
              </p>
              <p>Установить 1АЦ в резерв и 1АЦ&nbsp;на ПГ &nbsp;-449&nbsp;(К-300) улГорняков
                ,Дзержинского&nbsp;на расстоянии 100м от&nbsp;&nbsp;Средняя школа №1.
                &nbsp;&nbsp;Звеном ГДЗС-1 провести разведку в помещениях школы 1,2,3,4-го этажей на
                наличия пострадавших и обнаружения очага возгорания&nbsp;в подвале&nbsp;и подать 1
                ствол &laquo;Б&raquo;&nbsp;через коридор&nbsp;на тушение помещении&nbsp;обеденного
                зала&nbsp;от &laquo;Аят1&raquo;. Звеном ГДЗС-2 подать 1 стол &laquo;Б&raquo;
                на&nbsp;тушение через моечного цеха
                от&nbsp;&laquo;Аят1&raquo;.<strong>&nbsp;</strong> Установить АЦ&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч+20</p>
            </td>
            <td width="22.413793103448278%">
              <p>Площадь пожара будет равна площади помещения т.е&nbsp;64,8м.кв так-так огонь не
                выйдет за рамки помещения за время свободного развития пожара.&nbsp;&nbsp;&nbsp;</p>
            </td>
            <td width="6.896551724137931%">
              <p>5,85</p>
            </td>
            <td width="3.4482758620689653%">
              <p>2</p>
            </td>
            <td width="3.5919540229885056%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="4.310344827586207%">
              <p>&nbsp;</p>
            </td>
            <td width="5.890804597701149%">
              <p>&nbsp;</p>
            </td>
            <td width="5.172413793103448%">
              <p>14</p>
            </td>
            <td width="41.37931034482759%">
              <p>Выход звеньев ГДЗС&nbsp;СПЧ-2&nbsp;&nbsp;со стволами на позицию.&nbsp;</p>
              <p>К месту вызова прибывает руководство&nbsp;СПЧ-2&nbsp;&nbsp;г.&nbsp;Рудного,
                выясняет обстановку на пожаре, руководство по тушению пожара берёт на себя.</p>
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч+23</p>
            </td>
            <td width="22.413793103448278%">
              <p>Площадь пожара -64,8&nbsp;м. кв.&nbsp;Из-за интенсивного горения создалась угроза
                обрушения перекрытия.</p>
            </td>
            <td width="6.896551724137931%">
              <p>5,85</p>
            </td>
            <td width="3.4482758620689653%">
              <p>2</p>
            </td>
            <td width="3.5919540229885056%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="4.310344827586207%">
              <p>&nbsp;</p>
            </td>
            <td width="5.890804597701149%">
              <p>&nbsp;</p>
            </td>
            <td width="5.172413793103448%">
              <p>14</p>
            </td>
            <td width="41.37931034482759%">
              <p>Сбор и выезд по тревоге дежурных караулов&nbsp;СПЧ-2&nbsp;&nbsp;в составе 1АЦ,1АЛ
                и&nbsp;НГПС&nbsp;АО&nbsp;&laquo;ССГПО&raquo;&nbsp;в составе 1АЦ. Контроль за
                соблюдением правил ТБ при выезде и следовании на пожар.&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч+27</p>
            </td>
            <td width="22.413793103448278%">
              <p>Площадь пожара -64,82м. кв.&nbsp;&nbsp;</p>
              <p>&nbsp;Сильное задымление помещений школы.</p>
            </td>
            <td width="6.896551724137931%">
              <p>5,85</p>
            </td>
            <td width="3.4482758620689653%">
              <p>2</p>
            </td>
            <td width="3.5919540229885056%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="4.310344827586207%">
              <p>&nbsp;</p>
            </td>
            <td width="5.890804597701149%">
              <p>&nbsp;</p>
            </td>
            <td width="5.172413793103448%">
              <p>14</p>
            </td>
            <td width="41.37931034482759%">
              <p>Оперативный штаб прибыл к месту вызова и приступает к работе.</p>
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч+30</p>
            </td>
            <td width="22.413793103448278%">
              <p>Площадь пожара&nbsp;64,8м. кв.&nbsp;&nbsp;</p>
            </td>
            <td width="6.896551724137931%">
              <p>9,05</p>
            </td>
            <td width="3.4482758620689653%">
              <p>3</p>
            </td>
            <td width="3.5919540229885056%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="4.310344827586207%">
              <p>&nbsp;</p>
            </td>
            <td width="5.890804597701149%">
              <p>&nbsp;</p>
            </td>
            <td width="5.172413793103448%">
              <p>14</p>
            </td>
            <td width="41.37931034482759%">
              <p>Прибытие к месту вызова дежурного караула&nbsp;СПЧ-2&nbsp;&nbsp;г Рудного. В
                составе 1 АЦ и 1 АЛ. . &nbsp; &nbsp;&nbsp;</p>
              <p>&nbsp;Команда &laquo;24&raquo; Установить АЦ и АЛ в резерв. Звеном ГДЗС-3 подать 1
                стол &laquo;Б&raquo; на защиту и охлаждение&nbsp;смежных помещений в
                подвале&nbsp;&nbsp;от &laquo;Аят2&raquo;.</p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч+32</p>
            </td>
            <td width="22.413793103448278%">
              <p>Площадь пожара -64,8&nbsp;м. кв.&nbsp;&nbsp;</p>
            </td>
            <td width="6.896551724137931%">
              <p>9,05</p>
            </td>
            <td width="3.4482758620689653%">
              <p>3</p>
            </td>
            <td width="3.5919540229885056%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="4.310344827586207%">
              <p>&nbsp;</p>
            </td>
            <td width="5.890804597701149%">
              <p>&nbsp;</p>
            </td>
            <td width="5.172413793103448%">
              <p>14</p>
            </td>
            <td width="41.37931034482759%">
              <p>Команда администрации объекта: произвести перекличку работников и учащихся школы и
                данные предоставить в оперативный штаб пожаротушения.</p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч+34</p>
            </td>
            <td width="22.413793103448278%">
              <p>Локализация пожара&nbsp;&nbsp;.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
            </td>
            <td width="6.896551724137931%">
              <p>9,05</p>
            </td>
            <td width="3.4482758620689653%">
              <p>3</p>
            </td>
            <td width="3.5919540229885056%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="4.310344827586207%">
              <p>&nbsp;</p>
            </td>
            <td width="5.890804597701149%">
              <p>&nbsp;</p>
            </td>
            <td width="5.172413793103448%">
              <p>14</p>
            </td>
            <td width="41.37931034482759%">
              <p>Выход звена ГДЗС&nbsp;СПЧ-2&nbsp;&nbsp;&nbsp;со стволом на позицию</p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч+38</p>
            </td>
            <td width="22.413793103448278%">
              <p>&nbsp;&nbsp;Площадь пожара -64,8&nbsp;м. кв.&nbsp;&nbsp;</p>
            </td>
            <td width="6.896551724137931%">
              <p>9,065</p>
            </td>
            <td width="3.4482758620689653%">
              <p>4</p>
            </td>
            <td width="3.5919540229885056%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="4.310344827586207%">
              <p>&nbsp;</p>
            </td>
            <td width="5.890804597701149%">
              <p>&nbsp;</p>
            </td>
            <td width="5.172413793103448%">
              <p>14</p>
            </td>
            <td width="41.37931034482759%">
              <p>К месту вызова прибывает подразделение&nbsp;НГПС АО &laquo;ССГПО&raquo;&nbsp;в
                составе 1 АЦ&nbsp;</p>
              <p>Команда &laquo;Аят7&raquo; Установить АЦ&nbsp;в резерв ,&nbsp;&nbsp; звено
                ГДЗС-4&nbsp;подать 1 стол &laquo;Б&raquo; на защиту и охлаждение перекрытия над
                очагом пожара от&nbsp;&laquo;Аят2&raquo;.Пожар локализован ведётся проливка,
                разборка</p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч+42</p>
            </td>
            <td width="22.413793103448278%">
              <p>Ликвидация</p>
            </td>
            <td width="6.896551724137931%">
              <p>&nbsp;</p>
            </td>
            <td width="3.4482758620689653%">
              <p>&nbsp;</p>
            </td>
            <td width="3.5919540229885056%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="4.310344827586207%">
              <p>&nbsp;</p>
            </td>
            <td width="5.890804597701149%">
              <p>&nbsp;</p>
            </td>
            <td width="5.172413793103448%">
              <p>&nbsp;</p>
            </td>
            <td width="41.37931034482759%">
              <p>Ликвидация &nbsp;сбор ПТВ, отбой учениям.</p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч+47</p>
            </td>
            <td width="22.413793103448278%">
              <p>&nbsp;</p>
            </td>
            <td width="6.896551724137931%">
              <p>&nbsp;</p>
            </td>
            <td width="3.4482758620689653%">
              <p>&nbsp;</p>
            </td>
            <td width="3.5919540229885056%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="4.310344827586207%">
              <p>&nbsp;</p>
            </td>
            <td width="5.890804597701149%">
              <p>&nbsp;</p>
            </td>
            <td width="5.172413793103448%">
              <p>&nbsp;</p>
            </td>
            <td width="41.37931034482759%">
              <p>Разбор ПТУ с администрацией школы и личным составом подразделений.</p>
            </td>
          </tr>
        </tbody>
      </table>
    </div>

    <h4 class="text-center">
      4.2 Данные о развитии условного пожара и организация его тушения
      в Средней школе №1 (Библиотека) (пример – 2)
    </h4>

    <div class="table-container">
      <table>
        <tbody>
          <tr>
            <td rowspan="2" width="6.896551724137931%">
              <p><strong>Вр</strong><strong>е</strong><strong>мя</strong></p>
            </td>
            <td rowspan="2" width="22.413793103448278%">
              <p><strong>Возможная &nbsp;обст</strong><strong>а</strong><strong>новка
                  &nbsp;пожара</strong></p>
            </td>
            <td rowspan="2" width="6.896551724137931%">
              <p><strong>Q</strong><strong>тр&nbsp;</strong></p>
              <p><strong>л/с</strong></p>
            </td>
            <td colspan="5" width="17.528735632183906%">
              <p><strong>&nbsp;Введено ство</strong><strong>лов
                  на&nbsp;</strong><strong>туш</strong><strong>е</strong><strong>ние &nbsp;и
                  &nbsp;защиту</strong></p>
            </td>
            <td rowspan="2" width="4.885057471264368%">
              <p><strong>Q</strong><strong>ф</strong></p>
              <p><strong>л/с</strong><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                  &nbsp; &nbsp;</strong></p>
            </td>
            <td rowspan="2" width="41.37931034482759%">
              <p><strong>Рекомендации РТП</strong></p>
            </td>
          </tr>
          <tr>
            <td width="19.672131147540984%">
              <p>Б</p>
            </td>
            <td colspan="2" width="21.311475409836067%">
              <p>А</p>
            </td>
            <td width="23.770491803278688%">
              <p>Л</p>
            </td>
            <td width="35.24590163934426%">
              <p>ГПС-600</p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч</p>
            </td>
            <td width="22.413793103448278%">
              <p>В результате нарушения ПУЭ произошло возгорание в помещении библиотеки на
                2&nbsp;этаже СШ №1</p>
            </td>
            <td width="6.896551724137931%">
              <p>&nbsp;</p>
            </td>
            <td width="3.4482758620689653%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="3.735632183908046%">
              <p>&nbsp;</p>
            </td>
            <td width="4.166666666666667%">
              <p>&nbsp;</p>
            </td>
            <td width="6.17816091954023%">
              <p>&nbsp;</p>
            </td>
            <td width="4.885057471264368%">
              <p>&nbsp;</p>
            </td>
            <td width="41.37931034482759%">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч+8</p>
            </td>
            <td width="22.413793103448278%">
              <p>Задымление&nbsp;&nbsp;&nbsp;на&nbsp;2-ом этаже. Технический персонал обнаруживает
                возгорание.&nbsp;Площадь&nbsp;пожара&ndash;30
                м.кв.&nbsp;Площадь&nbsp;тушения&ndash;30 м.кв.</p>
            </td>
            <td width="6.896551724137931%">
              <p>&nbsp;</p>
            </td>
            <td width="3.4482758620689653%">
              <p>&nbsp;</p>
            </td>
            <td width="3.5919540229885056%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="4.310344827586207%">
              <p>&nbsp;</p>
            </td>
            <td width="6.17816091954023%">
              <p>&nbsp;</p>
            </td>
            <td width="4.885057471264368%">
              <p>&nbsp;</p>
            </td>
            <td width="41.37931034482759%">
              <p>Библиотекарь обнаружила возгорание и сообщает администрации. Технический
                &nbsp;персонал приступает к эвакуации учащихся с одновременным тушением подручными
                средствами. Пост охраны &nbsp;подает сигнал на эвакуацию учащихся и педагогического
                состава школы сообщает о пожаре директору &nbsp;и в службу &laquo;101&raquo;.&nbsp;
              </p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч+10</p>
            </td>
            <td width="22.413793103448278%">
              <p>Задымление&nbsp;2,3,4-го этажа. Площадь пожара &ndash; 42 м.кв.</p>
            </td>
            <td width="6.896551724137931%">
              <p>&nbsp;</p>
            </td>
            <td width="3.4482758620689653%">
              <p>&nbsp;</p>
            </td>
            <td width="3.5919540229885056%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="4.310344827586207%">
              <p>&nbsp;</p>
            </td>
            <td width="6.17816091954023%">
              <p>&nbsp;</p>
            </td>
            <td width="4.885057471264368%">
              <p>&nbsp;</p>
            </td>
            <td width="41.37931034482759%">
              <p>Сбор и выезд по тревоге дежурного караула&nbsp;СПЧ-2&nbsp;&nbsp;г. Рудного.
                Контроль за соблюдением правил ТБ при выезде и следовании на пожар.&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч+11</p>
            </td>
            <td width="22.413793103448278%">
              <p>Задымление 1-го и 2-го этажей школы по лестничным площадкам. Площадь пожара
                &ndash;49&nbsp;м.кв.</p>
            </td>
            <td width="6.896551724137931%">
              <p>&nbsp;</p>
            </td>
            <td width="3.4482758620689653%">
              <p>&nbsp;</p>
            </td>
            <td width="3.5919540229885056%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="4.310344827586207%">
              <p>&nbsp;</p>
            </td>
            <td width="6.17816091954023%">
              <p>&nbsp;</p>
            </td>
            <td width="4.885057471264368%">
              <p>&nbsp;</p>
            </td>
            <td width="41.37931034482759%">
              <p>Штатный электрик обесточивает здание. Администрация школы проводит перекличку по
                количеству учащихся и &nbsp;педагогического состава.&nbsp;</p>
              <p>&nbsp;Прибытие к месту вызова дежурного караула&nbsp;СПЧ-2&nbsp;&nbsp;г Рудного. в
                составе 2 АЦ.&nbsp;О.Д.&nbsp;установить связь с техническим персоналом и
                администрацией школы. Оценив обстановку &nbsp;по внешним признакам и со
                слов<strong>&nbsp;</strong>должностных лиц Средней школы №1, РТП-1 подтверждает
                повышенный номер вызова 2 и принимает &nbsp;решение:</p>
              <p><strong>1.</strong> Исходя из складывающийся обстановки &nbsp;решающее направление
                на пожаре является &nbsp;эвакуация учащихся &nbsp; с одновременной защитой путей
                эвакуации;</p>
              <ol>
                <li>
                  <p>Провести разведку во всех помещениях школы на наличие людей;&nbsp;</p>
                </li>
                <li>
                  <p>&nbsp;Ввести стволы на тушение очага возгорания в помещении библиотеки с
                    задачей по недопущению дальнейшего распространения пожара по фронту;</p>
                </li>
                <li>
                  <p>Вызвать к месту пожара службу &laquo;102&raquo;, &laquo;103&raquo; и дорожную
                    полицию;</p>
                </li>
                <li>
                  <p>Организовать &nbsp;встречу прибывающих подразделений, установку АЦ на ПГ для
                    подпитки других АЦ.</p>
                </li>
              </ol>
              <p><strong>Команда &laquo;</strong><strong>49</strong><strong>&raquo;</strong>&nbsp;
              </p>
              <p>Установить 1АЦ в резерв и 1АЦ&nbsp;на ПГ &nbsp;-449&nbsp;(К-300) улГорняков
                ,Дзержинского&nbsp;на расстоянии 100м от&nbsp;&nbsp;Средняя школа
                №1.&nbsp;&nbsp;Звеном ГДЗС-1 провести разведку в помещениях школы 1,2,3,4-го этажей
                на наличия пострадавших и обнаружения очага возгорания на&nbsp;2-ом этаже и подать 1
                ствол &laquo;Б&raquo; на тушение помещении библиотеки от &laquo;Аят1&raquo;. Звеном
                ГДЗС-2 подать 1 стол &laquo;Б&raquo; на защиту и охлаждение&nbsp;смежных
                помещений&nbsp;от &laquo;Аят1&raquo;.<strong>&nbsp;</strong> Установить АЦ&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч+20</p>
            </td>
            <td width="22.413793103448278%">
              <p>Площадь пожара будет равна площади помещения т.е&nbsp;49м.кв так-так огонь не
                выйдет за рамки помещения за время свободного развития пожара.&nbsp;&nbsp;&nbsp;</p>
            </td>
            <td width="6.896551724137931%">
              <p>2,94</p>
            </td>
            <td width="3.4482758620689653%">
              <p>2</p>
            </td>
            <td width="3.5919540229885056%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="4.310344827586207%">
              <p>&nbsp;</p>
            </td>
            <td width="6.17816091954023%">
              <p>&nbsp;</p>
            </td>
            <td width="4.885057471264368%">
              <p>10,5</p>
            </td>
            <td width="41.37931034482759%">
              <p>Выход звеньев ГДЗС&nbsp;СПЧ-2&nbsp;&nbsp;со стволами на позицию.&nbsp;</p>
              <p>К месту вызова прибывает руководство&nbsp;СПЧ-2&nbsp;&nbsp;г.&nbsp;Рудного,
                выясняет обстановку на пожаре, руководство по тушению пожара берёт на себя.</p>
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч+23</p>
            </td>
            <td width="22.413793103448278%">
              <p>Площадь пожара -49&nbsp;м. кв.&nbsp;Из-за интенсивного горения создалась угроза
                обрушения перекрытия.</p>
            </td>
            <td width="6.896551724137931%">
              <p>2,94</p>
            </td>
            <td width="3.4482758620689653%">
              <p>2</p>
            </td>
            <td width="3.5919540229885056%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="4.310344827586207%">
              <p>&nbsp;</p>
            </td>
            <td width="6.17816091954023%">
              <p>&nbsp;</p>
            </td>
            <td width="4.885057471264368%">
              <p>10,5</p>
            </td>
            <td width="41.37931034482759%">
              <p>Сбор и выезд по тревоге дежурных караулов&nbsp;СПЧ-2&nbsp;в составе 1АЦ,1АЛ
                и&nbsp;НГПС АО &laquo;ССГПО&raquo;&raquo;&nbsp;в составе 1АЦ. Контроль за
                соблюдением правил ТБ при выезде и следовании на пожар.&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч+27</p>
            </td>
            <td width="22.413793103448278%">
              <p>Площадь пожара -49м. кв.&nbsp;&nbsp;</p>
              <p>&nbsp;Сильное задымление помещений школы.</p>
            </td>
            <td width="6.896551724137931%">
              <p>2,94</p>
            </td>
            <td width="3.4482758620689653%">
              <p>2</p>
            </td>
            <td width="3.5919540229885056%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="4.310344827586207%">
              <p>&nbsp;</p>
            </td>
            <td width="6.17816091954023%">
              <p>&nbsp;</p>
            </td>
            <td width="4.885057471264368%">
              <p>10,5</p>
            </td>
            <td width="41.37931034482759%">
              <p>Оперативный штаб прибыл к месту вызова и приступает к работе.</p>
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч+30</p>
            </td>
            <td width="22.413793103448278%">
              <p>Площадь пожара -49&nbsp;м. кв.&nbsp;&nbsp;</p>
            </td>
            <td width="6.896551724137931%">
              <p>&nbsp;4,57</p>
            </td>
            <td width="3.4482758620689653%">
              <p>3</p>
            </td>
            <td width="3.5919540229885056%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="4.310344827586207%">
              <p>&nbsp;</p>
            </td>
            <td width="6.17816091954023%">
              <p>&nbsp;</p>
            </td>
            <td width="4.885057471264368%">
              <p>10,5</p>
            </td>
            <td width="41.37931034482759%">
              <p>Прибытие к месту вызова дежурного караула&nbsp;СПЧ-2&nbsp;&nbsp;г Рудного. В
                составе 1 АЦ и 1 АЛ. . &nbsp; &nbsp;&nbsp;</p>
              <p>&nbsp;Команда &laquo;49&raquo; Установить АЦ и АЛ в резерв. Звеном ГДЗС-3 подать 1
                стол &laquo;Б&raquo; на защиту и охлаждение перекрытия над очагом пожара от
                &laquo;407&raquo;.</p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч+34</p>
            </td>
            <td width="22.413793103448278%">
              <p>Площадь пожара -49&nbsp;м. кв.&nbsp;&nbsp;</p>
            </td>
            <td width="6.896551724137931%">
              <p>4,57</p>
            </td>
            <td width="3.4482758620689653%">
              <p>3</p>
            </td>
            <td width="3.5919540229885056%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="4.310344827586207%">
              <p>&nbsp;</p>
            </td>
            <td width="6.17816091954023%">
              <p>&nbsp;</p>
            </td>
            <td width="4.885057471264368%">
              <p>10,5</p>
            </td>
            <td width="41.37931034482759%">
              <p>Команда администрации объекта: произвести перекличку работников и учащихся школы и
                данные предоставить в оперативный штаб пожаротушения.&nbsp;К месту вызова прибывает
                подразделение&nbsp;НГПС АО &laquo;ССГПО&raquo;&nbsp;&nbsp;&nbsp;в составе 1 АЦ&nbsp;
              </p>
              <p>Команда &laquo;407&raquo; Установить АЦ в резерв и создать резервное звено ГДЗС.
                Пожар локализован ведётся проливка, разборка</p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч+34</p>
            </td>
            <td width="22.413793103448278%">
              <p>Локализация пожара Площадь пожара -49&nbsp;м.
                кв.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
            </td>
            <td width="6.896551724137931%">
              <p>4,57</p>
            </td>
            <td width="3.4482758620689653%">
              <p>3</p>
            </td>
            <td width="3.5919540229885056%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="4.310344827586207%">
              <p>&nbsp;</p>
            </td>
            <td width="6.17816091954023%">
              <p>&nbsp;</p>
            </td>
            <td width="4.885057471264368%">
              <p>10,5</p>
            </td>
            <td width="41.37931034482759%">
              <p>Выход звена ГДЗС&nbsp;СПЧ-2&nbsp;&nbsp;&nbsp;со стволом на позицию</p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч+42</p>
            </td>
            <td width="22.413793103448278%">
              <p>Ликвидация</p>
            </td>
            <td width="6.896551724137931%">
              <p>&nbsp;</p>
            </td>
            <td width="3.4482758620689653%">
              <p>&nbsp;</p>
            </td>
            <td width="3.5919540229885056%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="4.310344827586207%">
              <p>&nbsp;</p>
            </td>
            <td width="6.17816091954023%">
              <p>&nbsp;</p>
            </td>
            <td width="4.885057471264368%">
              <p>&nbsp;</p>
            </td>
            <td width="41.37931034482759%">
              <p>Ликвидация &nbsp;сбор ПТВ, отбой учениям.</p>
            </td>
          </tr>
          <tr>
            <td width="6.896551724137931%">
              <p>Ч+47</p>
            </td>
            <td width="22.413793103448278%">
              <p>&nbsp;</p>
            </td>
            <td width="6.896551724137931%">
              <p>&nbsp;</p>
            </td>
            <td width="3.4482758620689653%">
              <p>&nbsp;</p>
            </td>
            <td width="3.5919540229885056%">
              <p>&nbsp;</p>
            </td>
            <td colspan="2" width="4.310344827586207%">
              <p>&nbsp;</p>
            </td>
            <td width="6.17816091954023%">
              <p>&nbsp;</p>
            </td>
            <td width="4.885057471264368%">
              <p>&nbsp;</p>
            </td>
            <td width="41.37931034482759%">
              <p>Разбор ПТУ с администрацией школы и личным составом подразделений.</p>
            </td>
          </tr>
        </tbody>
      </table>
    </div>

    <h4 class="text-center">4.3 Сводные данные расчетов необходимого количества сил и средств</h4>

    <div class="table-container">
      <table>
        <tbody>
          <tr>
            <td width="8.636363636363637%">
              <p>Вариант тушения №1</p>
            </td>
            <td width="18.636363636363637%">
              <p>Прогноз развития пожара (площадь пожара, фронт пожара линейная скорость
                распространения, площадь тушения, объем тушения и т.п.</p>
            </td>
            <td width="9.090909090909092%">
              <p>Требуемый расход</p>
              <p>огнетушащих &nbsp;веществ,</p>
            </td>
            <td width="12.727272727272727%">
              <p>Количество</p>
              <p>Приборов подачи огнетушащих веществ,</p>
              <p>шт.</p>
            </td>
            <td width="9.090909090909092%">
              <p>Необходимый запас огнетушащих веществ, л</p>
            </td>
            <td width="14.545454545454545%">
              <p>Количество пожарных</p>
              <p>машин, основных/специальных</p>
              <p>шт.</p>
            </td>
            <td width="10.909090909090908%">
              <p>Предельные расстояния для подачи воды,</p>
              <p>&nbsp;м</p>
            </td>
            <td width="16.363636363636363%">
              <p>Численность личного</p>
              <p>состава,</p>
              <p>количество звеньев ГДЗС</p>
              <p>чел/шт.</p>
            </td>
          </tr>
          <tr>
            <td width="8.636363636363637%">
              <p>1</p>
            </td>
            <td width="18.636363636363637%">
              <p>2</p>
            </td>
            <td width="9.090909090909092%">
              <p>3</p>
            </td>
            <td width="12.727272727272727%">
              <p>4</p>
            </td>
            <td width="9.090909090909092%">
              <p>5</p>
            </td>
            <td width="14.545454545454545%">
              <p>6</p>
            </td>
            <td width="10.909090909090908%">
              <p>7</p>
            </td>
            <td width="16.363636363636363%">
              <p>8</p>
            </td>
          </tr>
          <tr>
            <td width="8.636363636363637%">
              <p>Обеденный зал</p>
            </td>
            <td width="18.636363636363637%">
              <p><strong>Площадь пожара&nbsp;</strong>64,8.кв,</p>
              <p><strong>лин.скор-ть</strong>1,0м/мин,&nbsp;<strong>площадь туш</strong> 58.5 м.кв,
              </p>
              <p><strong>объём туш</strong> 155,5м.куб.</p>
            </td>
            <td width="9.090909090909092%">
              <p>9,05/с</p>
            </td>
            <td width="12.727272727272727%">
              <p><strong>N</strong><strong>ст</strong><strong>т &nbsp; =&nbsp;</strong>2Б,</p>
              <p><strong>&nbsp;</strong><strong>N</strong><strong>ст</strong><strong>з &nbsp; &nbsp;
                  =</strong>2Б.</p>
            </td>
            <td width="9.090909090909092%">
              <p>14л/с</p>
            </td>
            <td width="14.545454545454545%">
              <p>1 АЦ, 1АЛ.</p>
            </td>
            <td width="10.909090909090908%">
              <p>147,7</p>
            </td>
            <td width="16.363636363636363%">
              <p>18чел,4зв.ГДЗС</p>
            </td>
          </tr>
        </tbody>
      </table>
    </div>

    <div class="table-container">
      <table>
        <tbody>
          <tr>
            <td width="8.636363636363637%">
              <p>Вариант тушения&nbsp;№ 2</p>
            </td>
            <td width="18.636363636363637%">
              <p>Прогноз развития пожара (площадь пожара, фронт пожара линейная скорость
                распространения, площадь тушения, объем тушения и т.п.</p>
            </td>
            <td width="9.090909090909092%">
              <p>Требуемый расход</p>
              <p>огнетушащих &nbsp;веществ,</p>
            </td>
            <td width="12.727272727272727%">
              <p>Количество</p>
              <p>Приборов подачи огнетушащих веществ,</p>
              <p>шт.</p>
            </td>
            <td width="9.090909090909092%">
              <p>Необходимый запас огнетушащих веществ, л</p>
            </td>
            <td width="14.545454545454545%">
              <p>Количество пожарных</p>
              <p>машин, основных/специальных</p>
              <p>шт.</p>
            </td>
            <td width="10.909090909090908%">
              <p>Предельные расстояния для подачи воды,</p>
              <p>&nbsp;м</p>
            </td>
            <td width="16.363636363636363%">
              <p>Численность личного</p>
              <p>состава,</p>
              <p>количество звеньев ГДЗС</p>
              <p>чел/шт.</p>
            </td>
          </tr>
          <tr>
            <td width="8.636363636363637%">
              <p>1</p>
            </td>
            <td width="18.636363636363637%">
              <p>2</p>
            </td>
            <td width="9.090909090909092%">
              <p>3</p>
            </td>
            <td width="12.727272727272727%">
              <p>4</p>
            </td>
            <td width="9.090909090909092%">
              <p>5</p>
            </td>
            <td width="14.545454545454545%">
              <p>6</p>
            </td>
            <td width="10.909090909090908%">
              <p>7</p>
            </td>
            <td width="16.363636363636363%">
              <p>8</p>
            </td>
          </tr>
          <tr>
            <td width="8.636363636363637%">
              <p>Школьная</p>
              <p>библиотека</p>
            </td>
            <td width="18.636363636363637%">
              <p><strong>Площадь</strong><strong>&nbsp;пожара</strong><strong>&nbsp;</strong>49.кв,
              </p>
              <p><strong>лин.</strong><strong>скор-ть</strong>1,0м/мин,&nbsp;<strong>площадь
                  туш</strong> 49&nbsp;м.кв,</p>
              <p><strong>объём</strong><strong>&nbsp;</strong><strong>туш</strong> 174,93м.куб.</p>
            </td>
            <td width="9.090909090909092%">
              <p>4,57/с</p>
            </td>
            <td width="12.727272727272727%">
              <p>
                <strong>N</strong><strong>ст</strong>
                <strong>т</strong><strong>&nbsp;&nbsp;</strong>
                <strong>&nbsp;=</strong><strong>&nbsp;</strong>1Б,
              </p>
              <p>
                <strong>&nbsp;</strong><strong>N</strong>
                <strong>ст</strong><strong>з</strong>
                <strong>&nbsp; &nbsp; &nbsp;=</strong>2Б.
              </p>
            </td>
            <td width="9.090909090909092%">
              <p>10,5л/с</p>
            </td>
            <td width="14.545454545454545%">
              <p>1&nbsp;АЦ, 1АЛ.</p>
            </td>
            <td width="10.909090909090908%">
              <p>147,7</p>
            </td>
            <td width="16.363636363636363%">
              <p>15чел,3зв.ГДЗС</p>
            </td>
          </tr>
        </tbody>
      </table>
    </div>

    <h4 class="text-center">
      4.4 Силы и средства, привлекаемые на тушение пожара и время их сосредочения
    </h4>

    <div class="table-container">
      <table border="0" cellpadding="0" cellspacing="0">
        <tbody>
          <tr>
            <td width="7.2727272727272725%">
              <p>Ранг</p>
              <p>пожара</p>
            </td>
            <td width="10.909090909090908%">
              <p>Подразделения, место дислокации&nbsp;</p>
            </td>
            <td width="16.363636363636363%">
              <p>Количество и тип пожарных автомобилей, шт.</p>
            </td>
            <td width="16.363636363636363%">
              <p>Численность</p>
              <p>расчета, чел.</p>
            </td>
            <td width="14.545454545454545%">
              <p>Расстояния от пожарных подразделений до объекта, км.</p>
            </td>
            <td width="12.727272727272727%">
              <p>Время</p>
              <p>следования, зимнее/летнее</p>
              <p>мин.</p>
            </td>
            <td width="14.545454545454545%">
              <p>Время развертывания сил и средств, мин.</p>
            </td>
            <td width="7.2727272727272725%">
              <p>Примечание</p>
            </td>
          </tr>
          <tr>
            <td width="7.2727272727272725%">
              <p>1</p>
            </td>
            <td width="10.909090909090908%">
              <p>2</p>
            </td>
            <td width="16.363636363636363%">
              <p>3</p>
            </td>
            <td width="16.363636363636363%">
              <p>4</p>
            </td>
            <td width="14.545454545454545%">
              <p>5</p>
            </td>
            <td width="12.727272727272727%">
              <p>6</p>
            </td>
            <td width="14.545454545454545%">
              <p>7</p>
            </td>
            <td width="7.2727272727272725%">
              <p>8</p>
            </td>
          </tr>
          <tr>
            <td width="7.2727272727272725%">
              <p>1</p>
            </td>
            <td width="10.909090909090908%">
              <p>СПЧ-2&nbsp;г Рудного</p>
            </td>
            <td width="16.363636363636363%">
              <p>3 АЦ-40,1АЛ-30</p>
            </td>
            <td width="16.363636363636363%">
              <p>15</p>
            </td>
            <td width="14.545454545454545%">
              <p>3&nbsp;</p>
            </td>
            <td width="12.727272727272727%">
              <p>4</p>
            </td>
            <td width="14.545454545454545%">
              <p>6</p>
            </td>
            <td width="7.2727272727272725%">
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td width="7.2727272727272725%">
              <p>2</p>
            </td>
            <td width="10.909090909090908%">
              <p>НГПС&nbsp;АО&nbsp;&laquo;ССГПО&raquo;</p>
            </td>
            <td width="16.363636363636363%">
              <p>1АЦ-40</p>
            </td>
            <td width="16.363636363636363%">
              <p>5</p>
            </td>
            <td width="14.545454545454545%">
              <p>9&nbsp;</p>
            </td>
            <td width="12.727272727272727%">
              <p>14&nbsp;&nbsp;</p>
            </td>
            <td width="14.545454545454545%">
              <p>4</p>
            </td>
            <td width="7.2727272727272725%">
              <p>&nbsp;</p>
            </td>
          </tr>
        </tbody>
      </table>
    </div>

    <h4 class="text-center">4.5. Рекомендации должностным лицам объекта:</h4>
    <p>звонить по номеру&nbsp;<u>101</u> с любого телефона,&nbsp;c&nbsp;мобильного: сообщить о
      &nbsp;пожаре, &nbsp;адрес, что произошел пожар&nbsp;в&nbsp;&nbsp;<u>СШ
        №1,</u><u><strong>&nbsp;</strong></u>сообщил ФИО.&nbsp;открыть главные двери, затем взять
      ключи от запасных дверей и открыть их, ликвидировать всевозможные препятствия на путях
      эвакуации и направлять людей к выходу;</p>
    <p>при помощи ручного пускателя пожарной сигнализации активировать пожарную сигнализацию;</p>
    <p>объявить людям о том, что было объявлено о возникновении пожара, и что необходимо покинуть
      здание, показать направление движения к наиболее незадымляемым выходам, закрывая за собой
      двери помещений, затем указать главные и запасные выходы;</p>
    <p>обесточить здание (помещение) при помощи рубильника дежурным электриком. Взять огнетушитель
      вырвать чеку, направить сопло к очагу горения и приступить к тушению пожара, соблюдая технику
      безопасности;</p>
    <p>выйти на улицу к главному подъезду, дождаться противопожарную службу, показать место
      расположения пожарного резервуара, проводить начальника караула к месту пожара, кратко
      проинформировать руководителя тушения пожара о месте возникновения горения, пути
      распространения, наличие газовых баллонов, о результате эвакуации людей;</p>
    <p>эвакуировать в первую очередь необходимые документы, финансовые &nbsp;документы, деньги затем
      охранять имущество.</p>

    <h3 class="text-center">4.6. РЕКОМЕНДАЦИИ</h3>
    <h4 class="text-center">
      Руководителю тушения пожара при тушении пожара в <u>СШ №1</u>
    </h4>
    <p>&nbsp;</p>
    <p><strong>Руководитель тушения пожара обязан</strong>:</p>
    <p>Оценить обстановку &nbsp;по внешним признакам и со слов персонала, &nbsp;подтвердить
      повышенный&nbsp;<strong>НОМЕР ВЫЗОВА №3</strong> и принять &nbsp;решение:</p>
    <ol>
      <li>
        <p>организовать &nbsp;разведку в различных направлениях, в процессе которой определить:</p>

        <ul>
          <li>
            <p>имеются ли люди в зданиях;</p>
          </li>
          <li>
            <p>где возник пожар;</p>
          </li>
          <li>
            <p>возможность распространения огня по турбинному залу и на главный корпус, степень
              выбросов
              масел, задымления помещений, а также наличие и возможность использования ППВ;</p>
          </li>
        </ul>
      </li>
      <li>
        <p>Произвести разведку и оценить обстановку на пожаре;</p>
      </li>
      <li>
        <p>По прибытию к месту пожара по внешним его признакам передать информацию на&nbsp;ПСЧ;</p>
      </li>
      <li>
        <p>После принятия решения и отдачи приказаний сообщить адрес пожара, что горит, какие силы и
          средства введены в действие, имеется ли опасность развития пожара, требуются ли
          дополнительные силы и средства;</p>
      </li>
      <li>
        <p>Поддерживать в дальнейшем непрерывную связь с&nbsp;ПСЧ, периодически сообщать о принятых
          решениях и об обстановке на пожаре;</p>
      </li>
      <li>
        <p>Вызвать дополнительные силы и средства одновременно, а не частями организовать их
          встречу;</p>
      </li>
      <li>
        <p>Немедленно организовать и лично возглавить спасание людей, эвакуацию материальных
          ценностей, служебной документации.</p>
      </li>
      <li>
        <p>Определить решающее направление, необходимое количество сил и средств, способы и приемы
          боевых действий;</p>
      </li>
      <li>
        <p>Поставить задачи подразделениям, организовать их взаимодействие и обеспечить выполнение
          поставленных задач;</p>
      </li>
      <li>
        <p>Непрерывно следить за изменениями обстановки на пожаре и принимать соответствующие
          решения;</p>
      </li>
      <li>
        <p>Ввести стволы на тушение очага возгорания с задачей по недопущению дальнейшего
          распространения пожара по площади;</p>
      </li>
      <li>
        <p>Вызвать к месту пожара службу &laquo;102&raquo;, &laquo;103&raquo;, &laquo;104&raquo;,
          дорожную полицию, аварийную службу Горэлектросети;</p>
      </li>
      <li>
        <p>Организовать &nbsp;встречу прибывающих подразделений, установку АЦ на ПГ и подпитку
          других АЦ;</p>
      </li>
      <li>
        <p>Прибытии на пожар старшего начальника доложить об обстановке, о принятых решениях по
          тушению, какие силы и средства имеются на месте пожара, введены в действие, вызваны
          дополнительно;</p>
      </li>
      <li>
        <p>В зависимости от обстановки организовать оперативный штаб на пожаре и определить место
          его расположения;</p>
      </li>
      <li>
        <p>Информировать оперативный штаб о месте своего нахождения и сообщать ему о всех
          принимаемых решениях;</p>
      </li>
      <li>
        <p>Создать резерв сил и средств, периодически подменять работающих, давая им возможность
          отдохнуть, обогреться и переодеться в сухую одежду;</p>
      </li>
      <li>
        <p>Назначить из числа лиц начальствующего состава ответственного за соблюдение техники
          безопасности;</p>
      </li>
      <li>
        <p>При необходимости организовать пункт медицинской помощи;</p>
      </li>
      <li>
        <p>В случае прибытия на пожар сил и средств с различных направлений, начальнику тыла
          выделить помощников со средствами передвижения и связи;</p>
      </li>
      <li>
        <p>Организовать взаимодействие со службами (дорожной полиции, энергетической, водопроводной,
          газовой, медицинской и др.) привлекаемыми к тушению пожара, поддерживать постоянную связь
          с руководством объекта и принимать решения о приемах и средствах тушения с учетом
          рекомендаций и инструкций;</p>
      </li>
      <li>
        <p>Принять меры к установлению причины пожара и составить акт о пожаре;</p>
      </li>
      <li>
        <p>При наличии явных признаков поджога или других причин пожара принять меры к сохранению
          первоначального места его возникновения от излишних разрушений, выявлению и сохранению
          предметов, послуживших причиной пожара, а также сбору сведений, необходимых для
          составления акта о пожаре, привлекая для этого сотрудников дознания УЧС и сектора по
          исследованию пожаров;</p>
      </li>
      <li>
        <p>Лично убедиться в ликвидации горения, определить необходимость и продолжительность
          наблюдения за местом ликвидированного пожара;</p>
      </li>
      <li>
        <p>Выполнять обязанности, возложенные в соответствии настоящего &nbsp;УСПС 26.06.2017 г.
          приказ №446 на оперативный штаб, если указанный штаб на пожаре не создается;</p>
      </li>
      <li>
        <p>При определении необходимых для тушения пожара дополнительных сил и средств РТП должен
          учитывать площадь, на которую может распространиться огонь до введения в действие
          вызванных сил и средств;</p>
      </li>
      <li>
        <p>Определить порядок убытия с места пожара подразделений и взаимодействующих служб.</p>
      </li>
    </ol>

    <h4 class="text-center">
      4.7 Рекомендации начальнику тыла при возможном пожаре в <u>СШ №1</u>
    </h4>

    <p>Начальник тыла назначается из числа лиц начальствующего состава и подчиняется руководителю
      тушения пожара, начальнику оперативного штаба и отвечает за работу тыла на пожаре.</p>
    <p>В распоряжение начальника тыла поступают силы и средства участников тушения пожара, не
      выведенные на боевые позиции, в том числе основные, специальные, или вспомогательные пожарные
      автомобили и другие мобильные технические средства (топливозаправщики, автомастерские,
      автобусы и т.д.), а также резерв огнетушащих средств, пожарно-технического вооружения.</p>
    <p>Для руководства работой тыла на направлениях назначаются помощники начальника тыла.</p>
    <p><strong>Начальник тыла обязан:</strong></p>
    <ul>
      <li>
        <p>произвести разведку водоисточников, выбор насосно-рукавных систем;</p>
      </li>
      <li>
        <p>организовать встречу и расстановку на водоисточники пожарной техники:</p>
      </li>
      <li>
        <p>сосредотачивать резерв сил и средств;</p>
      </li>
      <li>
        <p>доложить РТП, начальнику оперативного штаба о требуемом количестве пожарных автомобилей
          для организации подвоза воды;</p>
      </li>
      <li>
        <p>обеспечивать бесперебойную подачу огнетушащих веществ, при необходимости организовать
          доставку к месту пожара специальных огнетушащих веществ и материалов;</p>
      </li>
      <li>
        <p>организовывать взаимодействие с ТОО &laquo;Рудненский водоканал&raquo;, с персоналом
          объекта</p>
      </li>
      <li>
        <p>принимать меры к обеспечению личного состава резервной боевой одеждой и средствами защиты
          органов дыхания;</p>
      </li>
      <li>
        <p>организовать своевременное обеспечение пожарной техники горюче-смазочными и другими
          эксплуатационными материалами;</p>
      </li>
      <li>
        <p>организовывать, при необходимости, восстановление работоспособности пожарных автомобилей
          и оборудования;</p>
      </li>
      <li>
        <p>вести учет работы пожарной техники, расхода огнетушащих веществ и материалов;</p>
      </li>
      <li>
        <p>поднять по сигналу ТРЕВОГИ личный состав СПЧ г. Рудного отдыхающих смен и дать указания
          по постановки в боевой расчёт резервной техники;</p>
      </li>
      <li>
        <p>&nbsp;составить схему расстановки пожарных автомобилей на ПГ и прокладки магистральных
          рукавных линий.</p>
      </li>
    </ul>
    <p><strong>Начальник тыла имеет право:</strong></p>
    <ul>
      <li>
        <p>отдавать в пределах своей компетенции обязательные для исполнения указания участникам
          тушения пожара, задействованным в работе тыла;</p>
      </li>
      <li>
        <p>требовать от участников тушения пожара и должностных лиц служб жизнеобеспечения города
          Рудного, а также должностных лиц органов внутренних дел, прибывших на место пожара,
          исполнение их обязанностей, а также указаний оперативного штаба и собственных указаний;
        </p>
      </li>
      <li>
        <p>давать предложения РТП и оперативному штабу о необходимости резерва сил и средств;</p>
      </li>
    </ul>
    <p>отдавать с согласия РТП, НШ, указания дежурному ПСЧ о доставке к месту пожара необходимых
      материально - технических ресурсов.</p>

    <h4 class="text-center">
      4.8. РЕКОМЕНДАЦИИ для ответственного за технику безопасности
      при тушении пожара в <u>СШ №1</u>
    </h4>

    <p>По прибытии на пожар РТП немедленно устанавливает связь с администрацией и обслуживающим
      персоналом , уточняет, какие меры приняты по эвакуации людей, количество людей, подлежащих
      эвакуации, их состояние, место эвакуации, а также какой обслуживающий персонал можно привлечь
      для эвакуации. РТП быстро оценивает достаточность сил для эвакуации из опасных помещений и
      определяет необходимость вызова дополнительных сил и средств на пожар.</p>
    <p>Разведку пожара организуют в нескольких направлениях. В процессе разведки определяют угрозу
      от огня и дыма и пути эвакуации, месторасположения эвакуируемых и их количество, способность
      самостоятельно передвигаться, последовательность спасательных работ, кратчайшие и безопасные
      пути эвакуации, место возникновения и размеры зоны горения и задымления.&nbsp;</p>
    <p>Все спасательные работы организуют и проводят под контролем опытных работников пожарной
      охраны. При эвакуации больных по нескольким направлениям на каждое из них РТП назначает
      ответственных лиц, а сам возглавляет эвакуацию на наиболее ответственном участке и
      одновременно осуществляет руководство боевыми действиями по тушению пожара.</p>
    <p>После эвакуации РТП тщательно проверяет все помещения, пути, по которым она проводилась, а
      обслуживающий персонал проверяет людей по спискам. Поисково-спасательные работы заканчиваются
      тогда, когда все люди спасены.</p>
    <p>Для быстрой и слаженной работы личного состава пожарных подразделений и обслуживающего
      персонала, администрацией заранее разрабатывается план эвакуации, в котором указаны действия
      обслуживающего персонала, отрабатывается план на тактических учениях совместно с персоналом
      &nbsp;и один его экземпляр включают как составную часть в план пожаротушения.</p>
    <p>Для тушения пожаров, как правило, используют стволы РСК-50 и РС-50, распыленные и компактные
      струи. Количество стволов для тушения пожаров определяют с учетом требуемой интенсивно подачи
      воды, не менее 0,1 л/(м2&nbsp;с).</p>
    <p>В зависимости от обстановки и количества сил и средств РТП может одновременно организовать
      работы по спасанию людей и тушению пожаров. Если сил и средств недостаточно для одновременного
      решения этих двух задач. РТП может использовать все силы и средства для эвакуации людей или
      при уверенности, что пожар можно быстро потушить и обеспечить безопасность людям, для подачи
      стволов и предотвращения паники среди больных.</p>

    <h4 class="text-center">
      4.9. РЕКОМЕНДАЦИИ
      начальнику оперативного штаба при тушении пожара в <u>СШ №1</u>
    </h4>

    <p>
      Начальник оперативного штаба подчиняется РТП и является его заместителем,
      обеспечивает выполнение решений РТП, возглавляет оперативный штаб. В
      непосредственном подчинении НШ находятся должностные лица штаба.
    </p>
    <p>
      Начальник штаба на весь период боевых действий по тушению пожара должен,
      как правило, постоянно находиться в месте расположения штаба.
    </p>
    <p>
      При тушении НШ с согласия РТП может назначить своих заместителей,
      распределяя между ними обязанности по выполнению задач штаба в соответствии
      с требованиями правил тушения пожара.
    </p>
    <p>
      Начальник оперативного штаба обязан руководить работой штаба, обеспечивая
      выполнение задач, в том числе:
    </p>
    <ul>
      <li>
        <p>
          произвести расстановку сил и средств согласно решению, принятому
          РТП;
        </p>
      </li>
      <li>
        <p>
          изучить обстановку на пожаре путем организации непрерывной разведки
          и получения данных от начальников У;
        </p>
      </li>
      <li>
        <p>
          вызвать при необходимости дополнительные силы и средства, передать
          приказания РТП руководителям подразделений;
        </p>
      </li>
      <li>
        <p>
          организовать связь на пожаре;
        </p>
      </li>
      <li>
        <p>
          докладывать РТП результаты разведки и сообщения об обстановке и
          ходе тушения пожара;
        </p>
      </li>
      <li>
        <p>
          самостоятельно принимать решения в случаях, не терпящих
          отлагательства, и осуществлять их с последующим докладом РТП;
        </p>
      </li>
      <li>
        <p>
          обеспечить контроль за исполнением приказаний РТП и штаба;
        </p>
      </li>
      <li>
        <p>
          создать резерв из прибывающих подразделений;
        </p>
      </li>
      <li>
        <p>
          вызвать при необходимости специальные службы города (объекта) и
          организовать взаимодействие с ними;
        </p>
      </li>
      <li>
        <p>
          передавать на ПСЧ сведения о пожаре;
        </p>
      </li>
      <li>
        <p>
          обеспечивать сбор сведений о причине и виновных в возникновении
          пожара, организовывая в установленном порядке необходимое
          взаимодействие с испытательной пожарной лабораторией и оперативной
          следственной группой органа внутренних дел;
        </p>
      </li>
      <li>
        <p>
          вести документы оперативного штаба, привлекая к этому начальника
          тыла и связных;
        </p>
      </li>
      <li>
        <p>
          организовывать питание и подмену личного состава при длительной
          работе на пожаре;
        </p>
      </li>
    </ul>
    <p>
      Начальник оперативного штаба имеет право:
    </p>
    <ul>
      <li>
        <p>
          отдавать в пределах своей компетенции обязательные для исполнения
          указания участникам тушения пожара, должностным лицам служб
          жизнеобеспечения города, персонал у объекта, а также должностным
          лицам органов внутренних дел, прибывшим на место пожара;
        </p>
      </li>
      <li>
        <p>
          отдавать в случаях, не терпящих отлагательства, указания участникам
          тушения пожара от лица РТП с последующим обязательным докладом о
          них РТП;
        </p>
      </li>
      <li>
        <p>
          требовать от участников тушения пожара и должностных лиц служб
          жизнеобеспечения города, персонала объекта, а также должностных лиц
          органов внутренних дел, прибывших на место пожара, исполнение их
          обязанностей, а также указаний РТП и собственных указаний;
        </p>
      </li>
    </ul>
    <p>
      отменять или приостанавливать исполнение ранее отданных указаний при
      возникновении явной угрозы для жизни и здоровья людей, в том числе
      участников тушения пожара (обрушения конструкций, взрыв и другие изменения
      обстановки на пожаре, требующее принятия безотлагательных решений)
    </p>

    <h4 class="text-center">
      4.10. Рекомендации
      начальнику участка №1 при тушении пожара в
      <u>СШ №1</u>
    </h4>
    <p>
      Начальник У непосредственно подчиняется РТП, обеспечивает выполнение
      поставленных задач на У-1 и постоянно находится на его участке, покидает ее
      только с разрешения РТП.
    </p>
    <p>
      Начальнику У подчинены участники и средства тушения пожара, приданные
      боевому участку.
    </p>
    <p>
      <strong>Начальник участка обязан:</strong>
    </p>
    <ul>
      <li>
        <p>
          вести непрерывную разведку и докладывать РТП, НШ об обстановке на
          участке;
        </p>
      </li>
      <li>
        <p>
          обеспечивать спасание людей и имущества на У и выполнение иных
          решений РТП, в том числе по ограничению прав должностных лиц и
          граждан на территории У;
        </p>
      </li>
      <li>
        <p>
          проводить расстановку сил и средств на У;
        </p>
      </li>
      <li>
        <p>
          обеспечить взаимодействие между подразделениями, работающими на его
          участке с подразделениями соседних участков;
        </p>
      </li>
      <li>
        <p>
          проводить маневрирование и быструю перегруппировку сил и средств,
          обеспечивающие ликвидацию пожара на У, докладывать РТП или НШ о
          принятых решениях;
        </p>
      </li>
      <li>
        <p>
          обеспечить подачу огнетушащих веществ на боевые позиции;
        </p>
      </li>
      <li>
        <p>
          организовать связь на У;
        </p>
      </li>
      <li>
        <p>
          запрашивать у РТП, НШ при необходимости, дополнительные силы и
          средства для решения поставленных задач;
        </p>
      </li>
      <li>
        <p>
          организовывать на У в установленном порядке работу звеньев ГДЗС;
        </p>
      </li>
      <li>
        <p>
          при необходимости для эвакуации и спасения людей, возглавить звено
          ГДЗС;
        </p>
      </li>
      <li>
        <p>
          обеспечивать выполнение правил охраны труда и техники безопасности,
          доводить до участников тушения пожара информацию о возникновении
          угрозы для их жизни и здоровья;
        </p>
      </li>
      <li>
        <p>
          докладывать РТП информацию о выполнении поставленных задач, причине
          пожара и лицах, причастных к его возникновению, принимать меры к
          сохранению обнаруженных на У возможных вещественных доказательств,
          имеющих отношение к пожару.
        </p>
      </li>
    </ul>
    <p>
      <strong>НУ имеет право:</strong>
    </p>
    <p>
      - отдавать, в пределах своей компетенции, обязательные для исполнения
      указания участникам тушения пожара на У;
    </p>
    <p>
      - отменять или приостанавливать исполнение ранее отданных указаний при
      возникновении явной угрозы для жизни и здоровья людей, в том числе
      участников тушения пожара (обрушение конструкций, взрыв и другие изменения
      обстановки на пожаре, требующие принятия безотлагательных решений);
    </p>
    <p>
      - получать необходимую для тушения пожара информацию от РТП, НШ,
      администрации предприятия и служб жизнеобеспечения;
    </p>
    <p>
      - определять порядок убытия с У подразделений противопожарной службы,
      привлеченных сил и средств.
    </p>

    <h4 class="text-center text-decoration-underline">
      Раздел № 5 УЧЕТ ИСПОЛЬЗОВАНИЯ ОПЕРАТИВНОГО ПЛАНА ТУШЕНИЯ ПОЖАРА <br>
      5.1. Лист отметки о применении плпнов и карточек тушения пожаров
    </h4>

    <div class="table-container">
      <table cellspacing="0" border="0" cellpadding="0">
        <tbody>
          <tr>
            <td width="97">
              <p>
                <strong>дата и вр</strong>
                <strong>е</strong>
                <strong>мя пров</strong>
                <strong>е</strong>
                <strong>дения</strong>
              </p>
              <p>
                <strong>меропри</strong>
                <strong>я</strong>
                <strong>тия</strong>
              </p>
            </td>
            <td width="170">
              <p>
                <strong>наименование</strong>
              </p>
              <p>
                <strong>мероприятия</strong>
              </p>
              <p>
                <strong>
                  (ПТУ, ПТЗ, тушение пожара, отработка и корректировка)
                </strong>
              </p>
            </td>
            <td width="161">
              <p>
                <strong>сведения об измен</strong>
                <strong>е</strong>
                <strong>ниях при коррект</strong>
                <strong>и</strong>
                <strong>ровке</strong>
              </p>
            </td>
            <td width="140">
              <p>
                <strong>руководитель, РТП, кто проверил (дол</strong>
                <strong>ж</strong>
                <strong>ность, Ф.И.О.) </strong>
              </p>
            </td>
            <td width="111">
              <p>
                <strong>подпись</strong>
              </p>
            </td>
          </tr>
          <tr>
            <td width="97">
              <p>
                1
              </p>
            </td>
            <td width="170">
              <p>
                2
              </p>
            </td>
            <td width="161">
              <p>
                3
              </p>
            </td>
            <td width="140">
              <p>
                4
              </p>
            </td>
            <td width="111">
              <p>
                5
              </p>
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
          <tr>
            <td width="97">
            </td>
            <td width="170">
            </td>
            <td width="161">
            </td>
            <td width="140">
            </td>
            <td width="111">
            </td>
          </tr>
        </tbody>
      </table>
    </div>

    <photoswipe auto>
      <img src="/static/images/oper-plan/school-one/0.jpg" alt="">
      <img src="/static/images/oper-plan/school-one/1.jpg" alt="">
      <img src="/static/images/oper-plan/school-one/2.jpg" alt="">
      <img src="/static/images/oper-plan/school-one/3.jpg" alt="">
      <img src="/static/images/oper-plan/school-one/4.jpg" alt="">
      <img src="/static/images/oper-plan/school-one/5.jpg" alt="">
      <img src="/static/images/oper-plan/school-one/6.jpg" alt="">
      <img src="/static/images/oper-plan/school-one/7.jpg" alt="">
      <img src="/static/images/oper-plan/school-one/8.jpg" alt="">
      <img src="/static/images/oper-plan/school-one/9.jpg" alt="">
      <img src="/static/images/oper-plan/school-one/10.jpg" alt="">
      <img src="/static/images/oper-plan/school-one/11.jpg" alt="">
      <img src="/static/images/oper-plan/school-one/12.jpg" alt="">
      <img src="/static/images/oper-plan/school-one/13.jpg" alt="">
      <img src="/static/images/oper-plan/school-one/14.jpg" alt="">
    </photoswipe>
  </div>
</template>

<script>
export default {
  name: 'Tsum',
};
</script>

<style lang="scss" src="@/styles/oper-plan-pages.scss" module>

</style>
